export const tickets = [
  {
    examTicketId: 15040,
    question:
      'Из нижеперечисленных в каких случаях считается транспортное средство на территории какого-нибудь государства находящим «В международном движении»:',
    answers: [
      ' Только в том случае, если он принадлежит физическому или юридическому лицу, у которого обыкновенное место жительство находится вне этого государства',
      ' Только в том случае, если оно в страну ввезено на время, но не более срока установленного законодательством этого государства',
      ' Только в том случае, если он не зарегистрирован в этом государстве',
      ' В любых случаях перечисленных в этом билете',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15041,
    question: '«Транспортное средство» это:',
    answers: [
      'Движущее на дороге или принадлежащее для движения на ней, только то моторное оборудование, которое обыкновенно, применяется на дороге для перевозки людей или для перевозки груза',
      'Движущее на дороге или оборудованное для движения на ней, которое перемещается мотором или с использованием другой силы',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15042,
    question: '«Полная масса» транспортного средства это:',
    answers: [
      'Масса, в данный промежуток временны, загруженного транспортного средства, экипажа и пассажиров',
      'Масса транспортного средства без экипажа, пассажиров и груза',
      'Масса снаряженного транспортного средства заполненныи с грузом, экипажем и пассажирами, грань которой устанавливает завод-изготовитель транспортного средства ',
      'Часть массы транспортного средства, которая в результате нажима на осе производит нагрузку на дорогу',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15043,
    question:
      'Подача звуковых и световых сигналов во время дорожного движения, в отношении других участников дорожного движения, водителю:',
    answers: [
      'Присваивает преимущество по сравнению того конкретного участника дорожного движения, в отношении которого применяется отмеченные звуковые или световые сигналы',
      'Не присваивает преимущество',
      'Не присвоеивает преимущество, только в отношении транспортных средств оперативной службы',
      'Присвоеивает преимущество',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15045,
    question: 'Водитель звуковой сигнал может применить:',
    answers: [
      ' Только за населенными пунктами, когда нужно предупреждение водителя другого транспортного средства о намерении произвести обгон ',
      ' Только при своевременном предупреждении, для избежания  дорожно-транспортного происшествия',
      ' В любых случаях перечисленных в этом билете',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15047,
    question: 'Длительность звукового сигнала поданного водителем:',
    answers: [
      'Должна быть не более 5 секунд',
      'Должна быть не более 3 секунд',
      'Не должно быть более долговременной, чем это необходимо',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15048,
    question:
      'В светлое время суток о намеренном обгоне в населенном пункте для предупреждения другого водителя возможно будет использован:',
    answers: [
      'Многократное переключение света фар с ближнего на дальний свет',
      'Периодическое кратковременное включение-выключение света фар',
      'Аварийная световая сигнализация',
      'Звуковой сигнал',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15049,
    question:
      'В темное время суток о намеренном обгоне в населенном пункте для предупреждения другого водителя возможно будет использован:',
    answers: [
      'Аварийная световая сигнализация',
      'Периодическое кратковременное включение-выключение света фар',
      'Звуковой сигнал',
      'Многократное переключение света фар с ближнего на дальний свет',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15050,
    question:
      'Допустимо или нет, для предупреждения другого водителя о намеренном обгоне применение звукового сигнала:',
    answers: [
      'Допустимо, только в ненаселенном пункте',
      'Недопустимо',
      'Допустимо, как в населенном пункте, так и в ненаселенном пункте',
      'Допустимо, только в населенном пункте',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15051,
    question:
      'Из нижеперечисленных мест, в каком месте водитель не обязан до начала маневра включить свето-указатель поворота соответствующего направления?',
    answers: [
      ' На территории двора.',
      ' На прилегающую территорию',
      ' В жилой зоне.',
      ' Обязан, в любом из перечисленных в этом билете мест',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15052,
    question:
      'С сумерек до рассвета, также  в любых других условиях недостаточной видимости, во время остановки или стоянки на дороге механические транспортные средства и их прицепы должны быть отмечены:',
    answers: [
      ' Передними противотуманными фарами',
      ' Передними и задними габаритными огнями',
      ' Фарами ближнего освещения',
      ' Фарами дальнего освещения',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15054,
    question:
      'На движущем механическом транспортном средстве в темное время суток или при условиях недостаточной видимости должны быть включены:',
    answers: [
      'Только передние и задние габаритные огни',
      'Только противотуманные фары',
      'Фары ближнего или дальнего света и задние габаритные огни',
      'Только фары дальнего или ближнего света',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15057,
    question:
      'В ненаселенных пунктах, на той дороге двухстороннего движения, на которой нет разделительная полоса и тротуара, лицо в ручную перетаскивающее мотоцикл с целю передвижения должен занять:',
    answers: [
      'Правую сторону проезжей части',
      'Любую полосу движения',
      'Левую сторону проезжей части',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15058,
    question:
      'В ненаселенных пунктах, на той дороге двухстороннего движения, на которой нет разделительная полоса и тротуара, лицо в ручную перетаскивающее велосипед или мопед с целю передвижения должен занять:',
    answers: [
      'Любую полосу движения',
      'Правую сторону проезжей части',
      'Левую сторону проезжей части',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15064,
    question: 'На всех дорогах Грузии направление движения установлено:',
    answers: [
      'Как по левой стороне, так и по правой стороне',
      'По правой стороне',
      'По левой стороне',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15065,
    question:
      'В случае отсутствия соответствующих дорожных знаков и разметки, для движения безрельсового транспортного средства количество полос определяются:',
    answers: [
      'Самым водителем, с предусмотрением ширины проезжей части, габаритов транспортных средств и необходимым интервалом между ними',
      'Законом, согласно, которому дорога такого вида считается дорогой с односторонним движением',
      'Органами местного самоуправления',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15066,
    question:
      'На той дороге с двухсторонним движением, у которой есть разделительная полоса, стороной встречного движения считается:',
    answers: [
      ' Проезжая часть, находящаяся налево от разделительной полосы',
      ' Проезжая часть, находящаяся направо от разделительной полосы',
      ' Ни один из перечисленных в этом билете',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15067,
    question:
      'Если организацией дорожного движения ничего другое не предусмотрено на дороге с двумя или тремя проезжими частями, водителю транспортного средства запрещается: ',
    answers: [
      'Изменение полосы движения на проезжей части стороны совпадающего движения',
      'Выезд на проезжую часть со стороны движения противоположного направления',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15068,
    question:
      'Водитель, который намерен исполнить какой-либо маневр, этот маневр должен начать только после того, как убедится, в том что:',
    answers: [
      'Не создаст опасность участникам дорожного движения, которые едут за ним, перед ним и рядом,  как в совпадающее, также противоположное направление, с предусмотрением их нахождения, направления движения и скорости',
      'Не создаст опасность только тем транспортным средствам, которые движутся  за ним или рядом, с предусмотрением их нахождения, направления движения и скорости',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15069,
    question:
      'Остров безопасности или тумбу, расположенные на оси проезжей части с двухсторонним движением, водитель должен обойти:',
    answers: [
      'С левой или с правой стороны',
      'Только с правой стороны',
      'Только с левой стороны',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15070,
    question:
      'Имеет ли право водитель без особого основания, движением на наименьшей скорости осложнить передвижение других транспортных средств?',
    answers: [
      'Имеет право, если он передвигается на крайней правой полосе движения',
      'Имеет право, т.к. согласно правилам дорожного движения запрещено только превышение максимальной разрешенной скорости',
      'Не имеет право',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15071,
    question:
      'Если во время обгона обнаружено препятствие или опасность, которое водитель до начала обгона не смог бы предусмотреть, водитель обязан:',
    answers: [
      'Дать звуковой сигнал и продолжить выполнение маневра обгона',
      'Увеличить скорость, чтобы во время завершить маневр обгона',
      'Прекратить обгон',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15072,
    question:
      'Если сигнал регулировщика разрешает одновременное движение безрельсовым транспортным средствам движущим по пересекающему друг друга траекториям, водители должны руководствоваться:',
    answers: [
      'Только требованиями дорожных разметки определяющих приоритета',
      'Правилами проезда нерегулированного перекрестка и знаками приоритета установленными на перекрестке',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15073,
    question:
      'Если в соответствии требования правил дорожного движения водитель обязан уступить дорогу другому участнику дорожного движения, о намерении уступки дороги должен выразить ясно:',
    answers: [
      ' Уменьшением скорости или остановкой',
      ' Любым из перечисленных в этом билете действием ',
      ' Подачей звукового или светового сигнала',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15074,
    question:
      'Разрешена или нет, стоянка транспортного средства на левой стороне проезжей части?',
    answers: [
      'Не разрешено',
      'Разрешена только в населенном пункте на той дороге, где для каждого направления одна полоса движения, в середине без рельсовых путей трамвая',
      'Разрешено на любой дороге, в середине которой нет рельсовых путей трамвая',
      'Разрешена только в ненаселенных пунктах',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15076,
    question: 'Стоянка автотранспортного средства не запрещено:',
    answers: [
      ' У автомобильного выезда со двора',
      ' На проезжую часть дороги ближе 50 метров от железнодорожного переезда',
      ' В зоне действия знака запрещающего стоянку',
      ' Запрещено во всех местах перечисленных в этом билете',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15077,
    question: 'На железнодорожном переезде не запрещено:',
    answers: [
      ' Без разрешения начальника дистанции пути железной дороги  движение тихоходных машин, скорость которого не превышает 8 км/ч и движение трактора сани-таскателя ',
      ' Самовольное открытие шлагбаума или полушлагбаума',
      ' Объезд транспортного средства стоящего перед переездом с выездом на полосе противоположного движения',
      ' Проезд на ней не останавливаясь ',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15078,
    question:
      'Если водитель не может определить наличие покрытия на дороге (из-за темноты, снега, грязи или по другой причине) и нет знаков приоритета, считается, что он находится: ',
    answers: [
      'На второстепенной дороге',
      'На дороге, уравненной к автомагистрали',
      'На главной дороге',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15079,
    question:
      'Если на дороге, на машине организации проводящей дорожные работы, требования установленного временного дорожного знака противятся требованиям дорожных знаков установленных стационарно  на том же участке дороги водитель обязан исполнить:',
    answers: [
      'Требование стационарно уставленных дорожных знаков',
      'Требования временного дорожного знака уставленного на машине организации проводящей дорожные работы',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15080,
    question:
      'Имеет ли право водитель выехать на перекресток, на котором создана такая преграда, что он предположительно, будет вынужден остановиться на перекрестке и этим для движения в поперечном направлении создаст препятствие?   ',
    answers: [
      'Имеет право, если сигнал светофора дает право на движение',
      'Не имеет право',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15081,
    question:
      'В случае, когда, свет фар механического транспортного средства движущего с встречного направления, режет глаза, водитель обязан:',
    answers: [
      'включить фары дальнего света',
      'периодическим переключением света фар, подать знак водителю встречного транспортного средства, о данной проблеме',
      'снизить скорость не меняя полосу движения, остановиться и включить аварийную световую сигнализацию. Восстановление движения допустимо только после полного восстановления зрения',
      'замедлить скорость, как можно быстрее перейти в крайнюю правую полосу движения и в случае необходимости остановиться',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15083,
    question:
      'Если в результате дорожно-транспортного происшествия у пострадавшего поврежден позвоночник, его надо:',
    answers: [
      'Уложить боком, на ровную и твердую поверхность, под голову подложить подушку',
      'Уложить на спину, на  ровную и твердую поверхность и подложить подушку под шею и в области поясницы',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15084,
    question:
      'На любом мотоциклете, движущем в светлое время дня, должна быть включена:',
    answers: [
      'Только задний красный фонарь',
      'Толька фара дальнего освещения',
      'Впереди хотя бы одна фара ближнего освещения, а сзади – красный фонарь',
      'Только фара ближнего освещения',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15085,
    question:
      'В условиях недостаточной видимости или при движении по дороге с узкими поворотами, включение противотуманных фар осуществляется:',
    answers: [
      'Только вместе с задними и передними габаритными освещениями (огнями)',
      'Вместе с фарами ближнего или дальнего света',
      'Вместе с аварийной светосигнализацией',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15086,
    question:
      'На механическом транспортном средстве, оснащенном передними габаритными освещениями (огнями), такие освещения (огни) должны быть включены:',
    answers: [
      'Только вместе с передними противотуманными фарами',
      'Только вместе с фарами ближнего освещения',
      'Только вместе с фарами дальнего освещения ',
      'Вместе с фарами дальнего и ближнего освещения или вместе с передними противотуманными фарами',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15087,
    question:
      'Если в результате дорожно-транспортного происшествия у потерпевшего  отмечается повреждение позвоночника его транспортирование должно осуществиться:',
    answers: [
      'Сидя, на ровную и твердую поверхность',
      'Лежа на спину, на ровную и твердую поверхность',
      'Лежа на боку, на ровную и твердую поверхность',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15092,
    question:
      'Если на механическом транспортном средстве или на прицепе установлены противотуманные задние фары, они должны быть:',
    answers: ['Красного цвета', 'Желтого цвета', 'Белого цвета'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15094,
    question:
      'Если водитель движущего автомобиля с противоположной стороны  не дает знак о необходимости  этого, фары дальнего света должны быть выключены и вместо них должны быть включены фары ближнего света при встречном разъезде до встречного транспортного средства не менее:',
    answers: [
      'На расстоянии 150 метров',
      'На расстоянии 300 метров',
      'На расстоянии 200 метров',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15095,
    question: 'Как действует алкоголь на реакцию водителя?',
    answers: [
      'Не влияет на реакцию',
      'Уменьшает время реакции',
      'Увеличивает время реакции',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15096,
    question:
      'Фары дальнего света должны быть выключены и вместо них включены фары ближнего света:',
    answers: [
      'Когда нужно, избежать ослепления других участников дорожного движения или пользующимся, проезжающи вдоль дороги судоходными или рельсовыми путями   ',
      'Если видимость менее 300 метров',
      'При движении в жилой зоне',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15097,
    question:
      'В темное время суток, в населенном пункте, если дорога достаточно освещена:',
    answers: [
      'Должны быть включены фары дальнего света',
      'Должны быть включены фары ближнего света',
      'Должны быть включены габаритные огни',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15100,
    question:
      'Допустимо или нет, оснащение транспортных средств спереди красным освещением и сзади белым освещением:',
    answers: [
      'Допустимо',
      'Не допустимо',
      'Допустимо, только на маршрутных средствах специальной службы',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15101,
    question:
      'Допустимо ли изменение конструкции транспортного средства или его оснащение дополнительными огнями?',
    answers: [
      'Недопустимо',
      'Допустимо только с соблюдением законодательством предусмотренными требованиями',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15102,
    question:
      'Допустимо или нет, на одном и том же транспортном средстве установление фар разных цветов, одинакового назначения и направленных в одну и ту же сторону:',
    answers: [
      'Допустимо только на автомобилях оперативной службы',
      'Недопустимо',
      'Допустимо',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15103,
    question:
      'В населенном пункте пользоваться фара-прожектором и фара-искателем могут:',
    answers: [
      'Любой водитель при желании',
      'Водители автотранспортных средств, перевозящие опасный груз',
      'Только водители транспортных средств оперативной или специальной службы при исполнении служебных обязанностей',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15104,
    question: 'Пользоваться фара-прожектором и фара-искателем разрешено:',
    answers: [
      'В населенном пункте на той дороге, где для каждого направления одна полоса движения, без трамвайных рельсовых путей в середине',
      'Только в ненаселенных пунктах, если нет транспорта движущего в противоположном направлении',
      'В населенных пунктах на проезжую часть одностороннего движения',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15105,
    question:
      'Транспортные средства могут остановиться или находиться на стоянке без включения каких либо внешних светильных приборов:',
    answers: [
      ' Только вне проезжей части и обочине с плотным покрытьем',
      'Только на таким образом освещенной дороге, где возможно хорошо видеть (разобрать)  транспортное средство на достаточно большом расстоянии',
      ' В любых случаях перечисленных в этом билете',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15107,
    question:
      'Допустимо или нет, при густом тумане, частого снега, сильного дождя или в аналогичных условиях, во время остановки или стоянки на дороге, на механических транспортных средствах и на их прицепах, вместе с задними и передними габаритными огниями дополнительно были бы включены фары ближнего света, передние и задние противотуманные фары?  ',
    answers: ['Недопустимо', 'Допустимо'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15109,
    question:
      'На том гужевом транспорте, ширина которого не превышает одного метра, обязательно установить:',
    answers: [
      'Впереди - один белый свет и сзади – один красного света',
      'Самое малое хотя бы один передний белый или желтый селекционный свет',
      'Сзади, в левой стороне, или в центре – одно оборудованое светоотражателя',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15113,
    question:
      'При движении по проезжей части в ночные часы группы пешеходов, которыми командуют руководители или идут шествием, с левой стороны должны иметь:',
    answers: [
      'Самое меньшее впереди один красный селекционный свет и один желтый свет сзади',
      'Самое меньшее впереди белый или желтый селекционный свет и один красный свет сзади или желтый свет впереди и сзади',
      'Самое меньшее впереди один белый селекционный свет и один белый селекционный свет сзади',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15116,
    question:
      'Водитель легкового автомобиля стоит на боковой с плотным покрытием. Нарушит он или нет правила дорожного движения, если в условиях недостаточной видимости не включит габаритные огни?',
    answers: ['Нарушит', 'Не нарушит'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/999.jpeg'),
  },
  {
    examTicketId: 15117,
    question:
      'Имеет ли право водитель автомобиля двигаться по направлению стрелки, если при движении в темное время суток вышли с строя задние габаритные огни?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1000.jpeg'),
  },
  {
    examTicketId: 15118,
    question:
      'Водитель автомобиля нарушит или нет, правила дорожного движения, если в условиях недостаточной видимости автомашина стоит на картине указанном месте с не включенными внешними приборами?',
    answers: ['Нарушит', 'Не нарушит'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1001.jpeg'),
  },
  {
    examTicketId: 15119,
    question:
      'Водитель автомобиля оперативной службы, несмотря на требования дорожных знаков и разметок, пользуется приоритетом по отношению к другим участникам дорожного движения, если у него включены:',
    answers: [
      'Специальный проблесковый синий и красный мигающие сигналы',
      'Специальный проблесковый синий мигающий сигнал',
      'Специальный проблесковый синий мигающий и звуковые сигналы',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15120,
    question:
      'Водитель транспортного средства специальной службы которое движется с включенным проблесковым маячком синего цвета и звуковыми сигналами имеет право пользоваться с предоставленным приоритетом:',
    answers: [
      'В любом случае, несмотря на то, уступают ли ему дорогу другие участники дорожного движения',
      'Ни один из перечисленных в этом билете случаев  ',
      'Только, когда убедится что ему уступают дорогу',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15121,
    question:
      'Обязан ли, участник дорожного движения уступить дорогу тому транспортному средству, который движется с включенными фарами ближнего света, которого сопровождает транспортное  средство оперативной службы с включенным проблесковым маячком синего цвета и звуковыми сигналами?',
    answers: ['Обязан', 'Не обязан'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15122,
    question:
      'При приближении транспортного средства оперативной или специальной службы, у которого включены синий проблесковый мигающий сигнал и звуковой сигнал или/же дает сигнал прибора громкоговорителя, участники дорожного движения обязаны:',
    answers: [
      'Выезжать на крайнюю левую полосу попутного направления',
      'Освободить место на проезжей части, а в случае необходимости остановиться',
      'Незамедлительно остановиться на месте нахождения',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15123,
    question:
      'При приближении к стоящему транспортному средству специальной службы с включенным специальным проблесковым синим мигающим сигналом, водитель должен:',
    answers: [
      'Увеличить скорость, чтобы вовремя проехать отмеченное место',
      'Замедлить скорость, чтобы в случая необходимости у него была бы возможность для незамедлительной остановки транспортна',
      'Продолжить движение без изменения скорости',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15124,
    question:
      'Водитель, у которого на транспортном средстве специальной службы включен специальный проблесковый мигающий сигнал оранжевого цвета, при исполнении служебных обязанностей может игнорировать требования дорожных знаков и отметок, если:',
    answers: [
      'На автомобиле закрепленны временные дорожные знаки  ',
      'Обеспечивает безопасность дорожного движения',
      'Включены фары ближнего освещения',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15125,
    question:
      'На транспортном средстве специальной службы включение проблескового специального желтого мигающего сигнала используется:',
    answers: [
      'Для добывания преимущества в отношении других участников транспортного движения',
      'Для обращения внимания, чтобы избежать ожидаемщую опасность',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15126,
    question:
      'Установка на транспортных средствах специальных мигающих и звуковых сигналов, так же специальное окрашивание автомашин, осуществляется:',
    answers: [
      'В соответствии  с правилом установленным министром юстиции Грузии',
      'В соответствии  с правилом установленным министром внутренних дел Грузии',
      'В соответствии  с правилом установленным министром финансов Грузии',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15128,
    question:
      'Во время артериального кровотечения количество крови опасной для жизни может потеряться: ',
    answers: [
      'В течении 5-10 минут',
      'В течении 2-5 минут',
      'После 10-15 минут',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15130,
    question:
      'Автомобиль оперативной службы провожает с включенными проблесковыми мигающими синего цвета и звуковыми сигналами, грузовой автомобиль с включенными фарами ближнего освещения. В отношении, какого автомобиля появится обязательство водителю автобуса уступить дорогу в случае движения по направлению стрелки на этот сигнал светофора? ',
    answers: [
      'Только в отношении водителя оперативной службы',
      'В отношении ни одного водителя автомобиля',
      'Как в отношении водителя оперативной службы, так и в отношении водителя грузового автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1013.jpeg'),
  },
  {
    examTicketId: 15131,
    question:
      'Водитель автомобиля оперативной службы, в каком направлении имеет право продолжить движение на этот сигнал светофора, если у автомобиля включен проблесковый маячок синего цвета?',
    answers: [
      'Только налево и в обратном направлении (оборотом)',
      'Только направо',
      'Во всех направлениях',
      'Только прямо и направо',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1014.jpeg'),
  },
  {
    examTicketId: 15132,
    question:
      'Обязан или нет, водитель красного автомобиля, уступить дорогу водителю автомобиля оперативной службы, если на автомобиле не включены проблесковые маячок синего цвета и специальный звуковые сигналы? ',
    answers: [' Обязан', ' Не обязан'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1015.jpeg'),
  },
  {
    examTicketId: 15133,
    question:
      'У автомобиля оперативной службы включены проблесковые маячок синего цвета и специальный звуковые сигналы. Водитель красного автомобиля не нарушит правила дорожного движения, если:',
    answers: [
      'Пропустит желтый автомобиль и переедет на правую полосу',
      'Продолжит движение в занятой полосе',
      'Не уступит дорогу желтому автомобилю и переедет на правую полосу',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1016.jpeg'),
  },
  {
    examTicketId: 15134,
    question:
      'Автомобиль оперативной службы стоит, с включенным  специальным проблесковым синим мигающим сигналом. Водитель легкового автомобиля должен двигаться на скорости не более:',
    answers: [
      '70 км/ч',
      '90 км/ч',
      'На той скорости, на которой в случае необходимости  будет возможна незамедлительная остановка автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1017.jpeg'),
  },
  {
    examTicketId: 15135,
    question:
      'По какой очередности должны проехать автомобили перекресток в случае движения по направлению стрелки, если у оперативного автомобиля включены проблесковый специальный мигающий синий и звуковой сигналы?',
    answers: [
      'Сперва должен проехать мотоцикл, потом – автомобиль оперативной службы, в конце – серый легковой автомобиль',
      'Сперва должен проехать серый легковой автомобиль, потом – мотоцикл, в конце – автомобиль оперативной службы',
      'Сперва должен проехать автомобиль оперативной службы, потом – серый легковой автомобиль и в конце – мотоцикл',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1018.jpeg'),
  },
  {
    examTicketId: 15136,
    question:
      'В каком направлении имеет право продолжить движение автомобиль оперативной службы на том сигнале светофора, если у автомобиля не включен специальный проблесковый мигающий синий сигнал?',
    answers: [
      'Во всех направлениях',
      'Только прямо и налево',
      'Только прямо и направо',
      'Только прямо',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/1019.jpeg'),
  },
  {
    examTicketId: 15140,
    question:
      'В случае повреждения покрытия кожи и мышечной ткани в результате дорожно-транспортного происшествия пострадавшему, с целью оказания первой медицинской помощи, ему нужно:',
    answers: [
      'Рану облить раствором йода',
      'Рану кругом обработать раствором йода и наложить бактерицидный пластырь (в случая его отсутствия наложить чистую повязку)',
      'Мышечную ткань освободить от инородных тел и наложить бактерицидный пластырь',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15142,
    question:
      'По какой очередности должны проехать перекресток автомобили в случае движения по направлению стрелки, если у оперативного автомобиля не включен специальный проблесковый мигающий синий сигнал?',
    answers: [
      'Сперва должен проехать мотоцикл, потом - легковой автомобиль, в конце – автомобиль оперативной службы',
      'Сперва должен проехать – автомобиль оперативной службы, потом – легковой автомобиль, в конце – мотоцикл',
      'Сперва должен проехать легковой автомобиль, потом – мотоцикл, в конце – автомобиль оперативной службы',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1025.jpeg'),
  },
  {
    examTicketId: 15145,
    question:
      'Водитель, какого автомобиля нарушит правила дорожного движения в случае движения по направлению стрелки, если они въезжают на территорию двора?',
    answers: [
      'Ни один из водителей автомобилей',
      'Водитель жёлтого автомобиля',
      'Водители обоих автомобилей',
      'Водитель белого автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1154.jpeg'),
  },
  {
    examTicketId: 15146,
    question: 'Водитель легкового автомобиля имеет право продолжить движение:',
    answers: [
      'Только прямо',
      'Только прямо и налево',
      'Только прямо и направо',
      'Во всех направлениях',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/1155.jpeg'),
  },
  {
    examTicketId: 15147,
    question: 'Водитель легкового автомобиля имеет право продолжить движение:',
    answers: ['Только прямо', 'Прямо и направо', 'Только направо'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1156.jpeg'),
  },
  {
    examTicketId: 15148,
    question: 'Водитель легкового автомобиля имеет право продолжить движение:',
    answers: [
      'Только в обратном направлении (разворот)',
      'Только налево',
      'Налево и в обратном направлении (разворот)',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1157.jpeg'),
  },
  {
    examTicketId: 15152,
    question:
      'В данной ситуации, запрещается или нет, водителю легкового автомобиля движение по направлению стрелки?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1161.jpeg'),
  },
  {
    examTicketId: 15154,
    question:
      'Водитель, какого транспортного средства не нарушает правила дорожного движения в случае движения по направлению стрелки?',
    answers: [
      'Только водитель легкового автомобиля',
      'Водители обоих транспортных средств',
      'Только водитель мотоцикла',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1163.jpeg'),
  },
  {
    examTicketId: 15155,
    question:
      'В данной ситуации, водитель легкового автомобиля имеет право продолжить движение:',
    answers: [
      'Только в направление В',
      'Только в направление А',
      'Как в направление А, также в направление В. ',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1164.jpeg'),
  },
  {
    examTicketId: 15160,
    question:
      'С данных дорожных знаков, в зоне действия какого не запрещен разворот?',
    answers: [
      'Только III и IV',
      'Только I и III',
      'Только II и IV ',
      'Только II и III',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/1169.jpeg'),
  },
  {
    examTicketId: 15162,
    question:
      'С данных дорожных знаков, какой дает информацию о пункте первычной медицинской помощи?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1171.jpeg'),
  },
  {
    examTicketId: 15163,
    question:
      'С данных дорожных знаков, какой дает информацию о месте станции автозаправки?',
    answers: ['III', 'II', 'I', 'IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/1172.jpeg'),
  },
  {
    examTicketId: 15164,
    question:
      'С данных дорожных знаков, какой дает информацию о месте технического обслуживания автомобиля?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1173.jpeg'),
  },
  {
    examTicketId: 15165,
    question:
      'С данных дорожных знаков, какой дает информацию о месте мойки автомобиля?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1174.jpeg'),
  },
  {
    examTicketId: 15166,
    question:
      'С данных дорожных знаков, какой дает информацию о пункте телефона?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1175.jpeg'),
  },
  {
    examTicketId: 15167,
    question:
      'С данных дорожных знаков, какой дает информацию о пункте питания?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1176.jpeg'),
  },
  {
    examTicketId: 15168,
    question:
      'С данных дорожных знаков, какой дает информацию о питьевой воде?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1177.jpeg'),
  },
  {
    examTicketId: 15169,
    question:
      'С данных дорожных знаков, какой дает информацию о гостинице или мотеле?',
    answers: ['III', 'II', 'I', 'IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/1178.jpeg'),
  },
  {
    examTicketId: 15170,
    question: 'С данных дорожных знаков, какой дает информацию о кемпинге?',
    answers: ['I', 'IV', 'III', 'II'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1179.jpeg'),
  },
  {
    examTicketId: 15173,
    question: 'Данный дорожный знак дает информацию:',
    answers: [
      'О существовании постового патрульной полиции',
      'О существовании зоны радиосвязи с аварийной службой',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1182.jpeg'),
  },
  {
    examTicketId: 15175,
    question:
      'С данных дорожных знаков, какой дает информацию о существовании контрольного пункта международных автомобильных перевозов?',
    answers: ['I', 'IV', 'III', 'II'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1184.jpeg'),
  },
  {
    examTicketId: 15176,
    question: 'Данный дорожный знак дает информацию:',
    answers: [
      'О существовании контрольного пункта международных автомобильных перевозов',
      'О существовании постового патрульной полиции',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1185.jpeg'),
  },
  {
    examTicketId: 15177,
    question: 'Данный дорожный знак дает информацию:',
    answers: [
      'О существовании зоны радиосвязи с аварийной службой',
      'О существовании зоны приема радиостанции передающей информацию о дорожном движении',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1186.jpeg'),
  },
  {
    examTicketId: 15178,
    question:
      'С данных дорожных знаков, какой дает информацию о существовании зоны приема радиостанции передающей информацию о дорожном движении?',
    answers: ['I', 'II', 'IV', 'III'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1187.jpeg'),
  },
  {
    examTicketId: 15179,
    question: 'Данный дорожный знак дает информацию:',
    answers: [
      'О существовании зоны радиосвязи с аварийной службой',
      'О существовании зоны приема радиостанции передающей информацию о дорожном движении',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1188.jpeg'),
  },
  {
    examTicketId: 15180,
    question:
      'С данных дорожных знаков, какой дает информацию о существовании зоны радиосвязи с аварийной службой?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1189.jpeg'),
  },
  {
    examTicketId: 15181,
    question:
      'Для приостановления кровотечения из носа у пострадавшего в результате дорожно-транспортного происшествия его нужно:',
    answers: [
      'Уложить на бок, на нос наложить холодное',
      'Посадить в полусидячее положение, голову закинуть назад и на нос наложить, что-то  холодное',
      'Посадить в полусидячее положение, голову наклонить к груди и на нос наложить что-нибудь холодное',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15182,
    question:
      'В данной ситуации, водитель имеет право с целю длительного отдыха автомобиль поставить: ',
    answers: [
      'На месте В',
      'На месте А',
      'Через 800 метров на специальном выделенном месте или за пределами дороги',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1191.jpeg'),
  },
  {
    examTicketId: 15185,
    question: 'Данный знак дополнительной информации (табличка) указывает:',
    answers: [
      'Расстояние объекта находящего на другой стороне дороги',
      'На длину опасного участка дороги отмеченного предупредительными знаками',
      'Расстояние от знака до начала опасного участка, до места внесения соответствующего ограничения или вперед, до определенного объекта по направлению движения',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1194.jpeg'),
  },
  {
    examTicketId: 15186,
    question:
      'С данных знаков дополнительной информации (с табличек), какой указывает расстояние до объекта, находящегося в стороне от дороги?',
    answers: ['Только II и III', 'Только III', 'Только IV', 'Только I и IV'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1195.jpeg'),
  },
  {
    examTicketId: 15188,
    question:
      'С данных знаков дополнительной информации (с табличек), какой указывает на длину опасного участка дороги отмеченной предупредительными знаками, или зону действия запрещающих и информационно - указательных знаков?',
    answers: ['Только IV', 'Только I', 'Только II', 'Только I и III'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1197.jpeg'),
  },
  {
    examTicketId: 15191,
    question:
      'С данных табличек, какая указывает о завершении зоны действия знака запрещающего стоянку? ',
    answers: ['III', 'II', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1200.jpeg'),
  },
  {
    examTicketId: 15193,
    question:
      'С данных знаков дополнительной информации (с табличек), какой дает информацию об его нахождении в зоне действия знаков запрещающих остановки и стоянки?',
    answers: ['Только II и III', 'Только I', 'Только II', 'Только III'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1202.jpeg'),
  },
  {
    examTicketId: 15195,
    question:
      'С данных знаков дополнительной информации (с табличек), какой указывает направление действия знака установленного перед перекрестком или направление движения к обозначенному объекту находящегося непосредственно у дороги?   ',
    answers: ['Только III', 'Только I', 'Только II', 'Только I и III'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1204.jpeg'),
  },
  {
    examTicketId: 15201,
    question:
      'С комбинации данных дорожных знаков, действие, какого распространяется на субботу-воскресенье, или  праздничные дни?',
    answers: ['Только I', 'Только I и IV', 'Только II и III', 'Только III'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1210.jpeg'),
  },
  {
    examTicketId: 15203,
    question:
      'С комбинации данных дорожных знаков, какой указывает на время суток, когда действует знак?',
    answers: ['Только II и IV', 'Только III', 'Только II и III', 'Только I'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1212.jpeg'),
  },
  {
    examTicketId: 15205,
    question:
      'С комбинации данных дорожных знаков, какой указывает на дни недели и время суток, когда действует знак?',
    answers: ['Только I', 'Только IV', 'Только II и IV', 'Только III'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1214.jpeg'),
  },
  {
    examTicketId: 15207,
    question:
      'Комбинация данных дорожных знаков водителю указывают, что обгон запрещен:',
    answers: [
      'В облачную погоду',
      'В темное время суток',
      'Когда покров проезжей части мокрый',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1216.jpeg'),
  },
  {
    examTicketId: 15215,
    question:
      'Какой опознавательный знак прикрепляется на переднюю и заднюю часть механического транспортного средства, которым управляет водитель с пониженной слышимостью?     ',
    answers: ['Только II', 'Только III', 'Только  I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1224.jpeg'),
  },
  {
    examTicketId: 15220,
    question:
      'С данных дорожных знаков, какой дает информацию, об общих ограничений скорости установленных на дорогах Грузии?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1229.jpeg'),
  },
  {
    examTicketId: 15222,
    question:
      'С данных дорожных знаков, какой указывает на скорость, которой рекомендовано движение на данном участке дороги?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1231.jpeg'),
  },
  {
    examTicketId: 15224,
    question:
      'С данных дорожных знаков, какой указывает на территорию, по которой разрешено движение только пешеходам?',
    answers: ['III', 'II', 'I', 'IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/1233.jpeg'),
  },
  {
    examTicketId: 15226,
    question:
      'С данных дорожных знаков, какой обозначает дорогу, у которой нет сквозного прохода?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1235.jpeg'),
  },
  {
    examTicketId: 15228,
    question:
      'С данных дорожных знаков в зоне действия, которого не разрешен поворот налево?',
    answers: ['Только II', 'Только IV', 'Только II и IV', 'Только III'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1237.jpeg'),
  },
  {
    examTicketId: 15230,
    question: 'Данный дорожный знак:',
    answers: [
      'Запрещает водителю продолжение движения без остановки',
      'Обязывает водителя уступить дорогу транспортным средствам, движущим на пересекаемой дороге',
      'Указывает на место остановки транспортного средства, на переходах регулированных перекресток и  нерегулированных железнодорожных переездах',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1239.jpeg'),
  },
  {
    examTicketId: 15231,
    question:
      'С данных дорожных знаков, какой дает информацию о плавательном бассейне или пляже?',
    answers: ['III', 'II', 'I', 'IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/1240.jpeg'),
  },
  {
    examTicketId: 15233,
    question:
      'Данные дорожные знаки водителю предоставляет информацию, что от место установки знака:',
    answers: [
      'Через 400 метров начинается неровная дорога, где рекомендовано движется на скорости 30 км/ч',
      'На расстоянии 400 метров неровная дорога, где рекомендовано движение на скорости 30 км/ч',
      'Через 150-300 метров начинается неровная дорога, длинной 400 метров, где рекомендовано движение на скорости 30 км/ч',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1242.jpeg'),
  },
  {
    examTicketId: 15236,
    question:
      'Данный дорожный знак водителю указывает, что от место установки знака:',
    answers: [
      'На расстоянии 300 метров запрещается движение на скорости более 50 км/ч',
      'Через 300 метров запрещается движение на скорости более 50 км/ч',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1245.jpeg'),
  },
  {
    examTicketId: 15237,
    question:
      'Комбинация данных дорожных знаков водителю указывает, что от место установки знаков:',
    answers: [
      'На расстоянии 300 метров запрещается движение на скорости более 50 км/ч',
      'Через 300 метров запрещается движение на скорости более 50 км/ч',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1246.jpeg'),
  },
  {
    examTicketId: 15238,
    question: 'Водитель легкого автомобиля имеет право остановиться:',
    answers: [
      'Только на месте А',
      'Как на месте А, так и на месте В',
      'Только на месте В',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1247.jpeg'),
  },
  {
    examTicketId: 15239,
    question:
      'В данной ситуации, какому водителю запрещается разворот транспортного средства по направлению стрелки?',
    answers: [
      'Только водителю мотоцикла',
      'Ни одному водителю транспортного средства',
      'Только водителю белого автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1248.jpeg'),
  },
  {
    examTicketId: 15240,
    question:
      'В данной ситуации, какому водителю запрещается разворот транспортного средства по направлению стрелки?',
    answers: [
      'Только водителю красного автомобиля',
      'Только водителю желтого автомобиля',
      'Ни одному водителю транспортного средства',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1249.jpeg'),
  },
  {
    examTicketId: 15241,
    question:
      'На перекрестке, при наличии данных дорожных разметки, водитель легкового автомобиля имеет право продолжить движение?',
    answers: [
      'Только в направление С',
      'Только в направление В',
      'Только в направление А',
      'Как в направление А и В, так и в направление С',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/1250.jpeg'),
  },
  {
    examTicketId: 15242,
    question:
      'При наличии раны у пострадавшего в результате дорожно-транспортного происшествия, раствор йода, как дезинфекционное средство, используется:',
    answers: [
      'Для обработки всей поверхности раны',
      'Для обработки краев раны и его прилегающей кожи',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15243,
    question:
      'Нарушит или нет, водитель легкового автомобиля правила дорожного движения, в случае движения по направлению стрелки?',
    answers: ['Нарушит', 'Не нарушит'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1252.jpeg'),
  },
  {
    examTicketId: 15244,
    question:
      'Имеет ли право водитель легкового автомобиля с целью высадки пассажиров остановиться на месте указанном стрелкой?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1253.jpeg'),
  },
  {
    examTicketId: 15245,
    question: 'На проезжей части дороги нанесенные надписи означают:',
    answers: [
      'Полосы движения предназначенные для маршрутного транспортного средства соответствующего номера',
      'Номер дороги (маршрута)',
      'Расстояние до ближайшего населенного пункта',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1254.jpeg'),
  },
  {
    examTicketId: 15246,
    question: 'На проезжую часть дороги, нанесенная желтая разметка означает:',
    answers: [
      'Остановку маршрутного транспортного средства и стоянку такси',
      'Место стоянки длительного отдыха',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1255.jpeg'),
  },
  {
    examTicketId: 15247,
    question:
      'На проезжую часть дороги, нанесенная поперечная разметка означает место, где:',
    answers: [
      'Пешеходная тропинка пересекает проезжую часть дороги',
      'Велосипедная тропинка пересекает проезжую часть дороги',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1256.jpeg'),
  },
  {
    examTicketId: 15248,
    question:
      'На проезжую часть дороги нанесенные двойные прерывающие линии означают:',
    answers: [
      'Место, где водитель при необходимости должен остановиться',
      'На перекрестке велосипедные тропинки',
      'Границы реверсивно упорядоченных полос движений',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1257.jpeg'),
  },
  {
    examTicketId: 15249,
    question:
      'Право на вождение мотоцикла, автобуса, легкового и грузового автомобиля имеет исключительно лицо:',
    answers: [
      ' Которым законодательством Грузии определенным правилом было присвоено право на управление транспортным средством соответствующей категории или/же подкатегории и это право  не приостановлено или прекращено',
      ' Состояние здоровья, которого соответствует требованиям определенным законодательством Грузии к состоянию здоровья нужным для управления транспортного средства',
      ' Которое удовлетворяет все условия, перечисленные в этом билете',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15250,
    question:
      'Лицо, имеющее право на управления транспортного средства категории «А» имеет право управлять:',
    answers: [
      'Только тот мотоцикл, рабочий объем мотора, которого не превышает 125см3 , а максимальная мощность – 11 квт',
      'Только мотоциклом без коляски',
      'Мотоцикл любого вида',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15265,
    question:
      'Лицо, имеющее право на управление транспортным средством подкатегории "А1", имеет право управлять мотоциклом, рабочий объем двигателя которого не превышает 125 см3, а мощность и коэффициент соотношения массы к мощности:',
    answers: [
      '11 кВт и 0,1 кВт/кг  ',
      '18 кВт и 0,25 кВт/кг  ',
      '15 кВт и 0,8 кВт/кг ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15273,
    question:
      'Лицо, имеющее право управлять транспортным средством категории «А», также имеет право управлять транспортным средством, какой подкатегории:',
    answers: ['«А1»', '«D1»', '«В1»', '„A1“ и „B1“ '],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15292,
    question:
      'Учебное транспортное средство, предназначенное для обучения практическому вождению, должно быть оснащено:',
    answers: [
      ' Только опознавательным знаком, предназначенным для инструктора-преподавателя',
      ' Только зеркалом заднего вида, предназначенного для инструктора-преподавателя',
      ' Только, предназначенными для инструктора-преподавателя дополнительными педалями привода сцепления и тормоза',
      ' Со всеми устройствами, которые перечислены в этом билете  ',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15293,
    question:
      'Обучение начальных навыков практического управления транспортного средства допустимо: ',
    answers: [
      'На окрайне ненаселенного пункта',
      'Только на закрытой площади и автодроме',
      'На любой дороге с меньшей интенсивностью',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15295,
    question: 'Мотоциклетами учебная езда разрешено:',
    answers: [
      'В пригороде населенного пункта',
      'На дороге ненаселенного пункта',
      'Только на закрытой площади и автодроме',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15296,
    question:
      'В каком направлении запрещено движение учебного автомобиля, если за рулем сидит ученик?',
    answers: [
      'В направление В',
      'В направление А',
      'Как в направление А, так и в направление В',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1136.jpeg'),
  },
  {
    examTicketId: 15298,
    question:
      'Запрещено или нет. движение учебного автомобиля по направлению стрелки, если за рулем сидит ученик?',
    answers: ['Запрещено', 'Не запрещено'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1138.jpeg'),
  },
  {
    examTicketId: 15299,
    question:
      'С данных дорожных знаков, кокой указывает на направление движения только прямо?',
    answers: ['Только IV', 'Только I', 'Только II и IV', 'Только III'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/1139.jpeg'),
  },
  {
    examTicketId: 15301,
    question:
      'С данных дорожных знаков, кокой разрешает движение только по направлению вправо?',
    answers: ['I', 'IV', 'III', 'II'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1141.jpeg'),
  },
  {
    examTicketId: 15303,
    question: 'Данный дорожный знак обозначает:',
    answers: [
      'Дорогу с односторонним движением',
      'Объезд разделительной полоси, острова безопасности или какого-либо препятствия  только с правой стороны ',
      'Выезд на дорогу или проезжую часть с односторонним движением',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1143.jpeg'),
  },
  {
    examTicketId: 15306,
    question:
      'С данных дорожных знаков, какой обозначает объезд направления разделительной полоси, острова безопасности или какого-либо препятствия только слевой стороны? ',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1146.jpeg'),
  },
  {
    examTicketId: 15308,
    question:
      'С данных дорожных знаков, какой обозначает направление движения направо или налево?',
    answers: ['I', 'IV', 'III', 'II'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1148.jpeg'),
  },
  {
    examTicketId: 15310,
    question:
      'С данных дорожных знаков, какой обозначает тропинку предназначенную для пешеходов, тропинку отделенную от дороги?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1150.jpeg'),
  },
  {
    examTicketId: 15316,
    question:
      ' Передавать управление транспортным средством другому лицу запрещается:',
    answers: [
      'Только в случае, если у него не имеется право на управление транспортного средства соответствующей категории или подкатегории, или лишен права на управление  или  это право приостановлено, или прекращено (аннулировано) в порядке, установленном законодательством Грузии',
      'Только в случае, если это лицо, находится в состоянии алкогольного, наркотического или психотропного опьянения ',
      'В любом из перечисленных в этом билете с лучаев ',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15317,
    question:
      'Запрещается или нет, управление транспортным средством тому водителю, состояние здоровья которого не соответствует установленным требованиям состояния здоровья нужного для управления транспортным средством?',
    answers: [' Не запрещается', 'Запрещается'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15318,
    question: 'От чего зависит тормозное путь транспортного средства?',
    answers: [
      ' Только от сноски покрышек транспортного средства',
      ' Только от состояния дорожного покрытия',
      ' Только от скорости транспортного средства',
      'На любые обстоятельства перечисленные в этом билете  ',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15363,
    question:
      'Какой стиль управления механическим транспортным средством обеспечит меньший расход топлива?',
    answers: [
      ' Частое и резкое ускорение с плавным помедленнием',
      ' Плавное ускорение с резким помедленнием',
      ' Плавное ускорение с плавным помедленнием',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15365,
    question:
      'При движении по крутому спуску, длительное торможение транспортного средства с механической коробкой передач с отключенным сцеплением может вызвать:',
    answers: [
      ' Уменьшения тормозного пути',
      ' Перегрев системы торможения и уменьшение эффективности торможения',
      ' Выход из строя устройства механизма рулевого управления',
      ' Любое из перечисленных в этом билете обстоятельств ',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15367,
    question:
      'Из ниже перечисленных, в каком случае водитель не должен дать сигнал свето-указателем поворотника или рукой до начала маневра?',
    answers: [
      ' В любых случаях перечисленных в этом билете',
      ' Только в том случае, если сигнал может ввести в заблуждение других участников дорожного движения',
      ' Только в том случае, если за ним не двигается другое транспортное средство',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15376,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, управление транспортным средством в состоянии алкогольного опьянения повлечет:',
    answers: [
      ' Для совершеннолетнего водителя – приостановление права управления автомобилем на 6 месяцев, а для лица, достигнувшего 18 лет – приостановление права управления автомобилем на один год',
      ' Наложение штрафа на водителя транспортного средства в размере 200 лари',
      ' Для совершеннолетнего водителя – приостановление права управления автомобилем на 3 месяца, а для лица, не достигнувшего 18 лет – приостановление права управления автомобилем на 6 месяцев ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15386,
    question:
      'Какую положительную сторону имеет использование зимних покрышек на транспортном средстве в зимних условиях?',
    answers: [
      ' Становится возможным в любую погоду движение транспортного средства на максимально конструктивной скорости',
      ' Исключается опасность занесения на бок транспортного средства',
      ' Уменьшается на дороге с гололедным покрытием возможность скольжения колес и буксировки',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15412,
    question:
      'Для обеспечения безопасности движения, в каком случае приемлемо увеличение бокового интервала?',
    answers: [
      ' Только при движении по мокрой, обледеневшей или на неровном участке дороги',
      ' Только при объезде длинного транспортного средства',
      ' Только при объезде со стороны встречного на большой скорости транспортного средства',
      ' В любых случаях перечисленных в этом билете',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15419,
    question:
      'Если перед транспортным средством на переходе для пешеходов переходит пожилой пешеход, водитель должен предусмотреть:',
    answers: [
      ' Только то, что реакция у пожилого пешехода более замедлена',
      ' Только то, что у пожилого пешехода может быть резко ухудшен слух или/же ослаблено зрение',
      ' Только то, что пожилой пешеход, может быть, не сможет соответствующе оценить опасность скорости приближающего транспортного средства',
      ' Все перечисленные обстоятельства',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15421,
    question:
      'Низкое давление в покрышках транспортного средства может вызвать:',
    answers: [
      ' Только перегрев покрышек',
      ' Только ухудшение рулевого управления',
      ' Только увеличение расхода горючего',
      ' Как увеличение расхода горючего, также ухудшение рулевого управления и перегрев покрышек',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15423,
    question:
      'Почему содержит опасность управление транспортного средства водителем находящегося в состоянии наркотического опьянения?',
    answers: [
      ' Только потому, что водитель находящийся в состоянии наркотического опьянения  адекватно не может анализировать на дороге существующую ситуацию',
      ' Только потому, что время реакции водителя находящегося в состоянии наркотического опьянения  увеличивается',
      ' Наркотическое опьянение вызывает все перечисленные в этом билете факторы ',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15434,
    question:
      'Надпись «BUS» нанесенная на проезжей части дороги означает специальную полосу, которая предназначена:',
    answers: [
      'Для велосипедов и мопедов',
      'Для тихоходных транспортных средств ',
      'Для маршрутных транспортных средств',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1259.jpeg'),
  },
  {
    examTicketId: 15435,
    question:
      'Разметка формы стрелы, нанесенный на середину полосы дорожного движения проезжей части дороги предупреждает:',
    answers: [
      'О приближении к участку дороги с опасным поворотом',
      'О приближении к сужению проезжей части, участка, где сокращается количество  полос движения по данному направлению',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1260.jpeg'),
  },
  {
    examTicketId: 15436,
    question: 'На мосту начерченная вертикальная разметка означает:',
    answers: [
      ' Количество полос движения на проезжей части дороги.',
      ' Нижний край туннеля, моста и путепроводов и элементов других построений, которые размещены на высоте менее 5 метров с проезжей части дороги и под которыми целиком или частично проходит проезжая часть дороги.',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1261.jpeg'),
  },
  {
    examTicketId: 15437,
    question:
      'В данной ситуации, водителю запрещается или нет, остановка автомобиля на месте указанной стрелкой?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1262.jpeg'),
  },
  {
    examTicketId: 15438,
    question: 'Водитель легкового автомобиля имеет право остановиться:',
    answers: [
      'Только на месте А',
      'Как на месте А, так и на месте В',
      'Только на месте В',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1263.jpeg'),
  },
  {
    examTicketId: 15439,
    question:
      'Если у пострадавшего, в результате дорожно-транспортного происшествия на глазе отмечается рана, его нужно:',
    answers: [
      'Уложить на спину и приподнять голову вперед. На поврежденный глаз наложить чистую ткань (прокладку)',
      'Посадить в полусидячем положении. Голову  наклонить назад и на поврежденный глаз наложить чистую ткань (прокладку)',
      'Уложить на бок на сторону здорового глаза. На поврежденный глаз наложить чистую ткань (прокладку)',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15440,
    question:
      'У пострадавшего, в результате дорожно-транспортного происшествия, в случае повреждения кости руки ниже локтя нужно наложить шину для задерживания артериального кровотечения:',
    answers: ['Выше локтя, у плеча', 'Выше раны  до локтя'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15441,
    question:
      'При вызове скорой медицинской помощи, для пострадавших в результате дорожно-транспортного происшествия, диспетчеру нужно сообщить:',
    answers: [
      'Точное место дорожно-транспортного происшествия (улица, номер дома и ближайший ориентир), количество пострадавших, их пол, приблизительный возраст, существование жизненных знаков, также о сильном кровотечении',
      'Только о ближнем ориентире места дорожно-транспортного происшествия, число пострадавших, их возраст и пол',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15443,
    question:
      'Если у пострадавшего, в результате дорожно-транспортного происшествия отмечаются травмы на волосистой части головы, с целью оказания первычной медицинской помощи, ему нужно:',
    answers: [
      'На шею наложить импровизированную повязку, на рану положить стерильный ватный тампон, пострадавшего уложить на спину',
      'На шею наложить импровизированную повязку, на рану стерильным бинтом наложить нажимную повязку, пострадавшего уложить на бок, загибая ноги  в коленях, на голову положить лед или холодное (прокладку)',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15444,
    question: 'Водитель легкового автомобиля имеет право остановиться:',
    answers: [
      'Как на месте А, так и на месте В',
      'Только на месте В',
      'Только на месте А',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1269.jpeg'),
  },
  {
    examTicketId: 15445,
    question:
      'У водителя, какого транспортного средства появилось обязанность уступить дорогу в случае движения по направлению стрелки?',
    answers: ['У водителя велосипеда', 'У водителя легкового автомобиля'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1270.jpeg'),
  },
  {
    examTicketId: 15453,
    question:
      'В данной ситуации, водитель легкового автомобиля обязан или нет, при движении по направлению стрелки, остановиться на световой сигнал светофора запрещающего движение?',
    answers: ['Обязан', 'Не обязан'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1278.jpeg'),
  },
  {
    examTicketId: 15454,
    question:
      'В данной ситуации, водитель легкового автомобиля обязан или нет, при движении по направлению стрелки, остановиться на световой сигнал светофора запрещающего движение?',
    answers: ['Обязан', 'Не обязан'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1279.jpeg'),
  },
  {
    examTicketId: 15455,
    question:
      'Для удаления у пострадавшего, в следствие дорожно-транспортного происшествия в дыхательных путях инородного тела необходимо:',
    answers: [
      'Несколько раз ладонью ударить по спине, в случае отрицательного результата встать сзади пострадавшего, на уровне нижнего ребра у живота руки сцепить друг с другом кулаками, одновременно осуществить нажим на ребра и резко нажать кулаками в область живота по внутреннему и верхнему направлению',
      'Пострадавшего поставить на колени лицом вниз и несколько раз ударить кулаком в спину',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15457,
    question:
      'В каком направлении может продолжить движение водитель легкового автомобиля, если регулировщик конкретно указывает на движение влево?',
    answers: [
      'Во всех направлениях',
      'Только налево',
      'Только в лево и в обратном направлении (разворот)',
      'Только прямо',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1282.jpeg'),
  },
  {
    examTicketId: 15458,
    question:
      'Разрешено или нет, пострадавшему в без сознательном состоянии в результате дорожно-транспортного происшествия дача лечебных препаратов?',
    answers: ['Разрешено', 'Не разрешено'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15459,
    question:
      'При отсутствии материла для изготовления шин в случае перелома кости руки у пострадавшего в результате дорожно-транспортного происшествия, ему нужно:',
    answers: [
      'Исправленную руку забинтовать на теле',
      'В локте загнутую руку  повесить на шею и бинтом привязать к телу',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15461,
    question:
      'В темное время суток и в условиях недостаточной видимости скорость встречного транспортного средства воспринимаем:',
    answers: ['Так, как реально', 'Менее, чем реально', 'Более, чем реально'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15462,
    question:
      'При начале движения у транспортного средства имеющего механическую коробку передач с включенной первой передачей при долгой разгоне расход топлива:',
    answers: ['Увеличивается', 'Не меняется', 'Уменьшается'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15465,
    question:
      ' Транспортное средство более устойчиво против опрокидывания, если его центр тяжести находится:   ',
    answers: ['Внизу', 'Наверху'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15469,
    question:
      'Эффективный способ торможения транспортного средства имеющего механическую коробку передач при движении на крутом спуске это:',
    answers: [
      'Периодическое плавное торможение с включенным сцеплением и коробкой передач',
      'Периодическое резкое торможение с отключенным сцеплением',
      'Торможение мотором',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15470,
    question:
      'Водитель при торможении мотором на резком спуске автомобиля с механической коробкой передач во время подбора передач должен предусмотреть, что:',
    answers: [
      'Подбор передач не зависит от резкости спуска',
      'Чем круче спуск, тем ниже должна быть передача',
      'Чем круче спуск, тем выше должна быть передача',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15471,
    question:
      'При движении в плотном автомобильном потоке вероятность возникновения аварийной ситуации ниже, если скорость вашего транспортного средства по сравнению со скоростью потока транспорта: ',
    answers: [
      'Гораздо меньше скорости',
      'Гораздо больше скорости',
      'Ровно скорости',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15474,
    question:
      'При глубоком снеге на проезжей части, в случае движения по грунтовой дороге водитель транспортного средства должен двигаться:',
    answers: [
      'На заранее подобранной низкой передаче и скоростью, без резкого поворота и остановки',
      'В соответствии состоянии покрова дороги изменением передачи и скорости',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15479,
    question:
      'Во время остановки транспортного средства в экстремальной ситуации уменьшение тормозного пути водитель должен осуществить:',
    answers: [
      'Единичным резким торможением до полной блокировки колес',
      'На гране блокировки колес многократным резким воздействием на педаль тормоза',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15480,
    question:
      'Значение центробежной силы в случае увеличения скорости движения транспортного средства в повороте:',
    answers: ['Не меняется', 'Увеличивается', 'Уменьшается'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15481,
    question:
      'В темное время суток или в условиях недостаточной видимости при приближении к концу подъема водитель транспортного средства должен выключить фары дальнего света и включить фары ближнего света:',
    answers: [
      'В любом случае, при приближении к концу подъема',
      'Только при появлении встречного транспортного средства',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15482,
    question:
      'При увеличении скорости автомобиля во время движения сила захвата покрышек на дороге:',
    answers: ['Не меняется', 'Уменьшается', 'Увеличивается'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15483,
    question:
      'Если водитель транспортного средства во время движения по ровной дороге неожиданно попал на короткий скользкий участок, он должен:',
    answers: [
      'Многократным плавным торможением уменьшить скорость движения',
      'Однократным резким торможением уменьшить скорость движения',
      'Не изменяя скорость движения продолжить движение той же траекторией',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15484,
    question:
      'После преодоления водного препятствия, в случае влажности тормозных колодок, водитель транспортного средства для восстановления эффективности тормозов должен:',
    answers: [
      ' Продолжить движение и осушить тормозные колодки многократным коротким нажимом ногой на педаль',
      '  Продолжить движение с осторожностью, до места ремонты',
      ' Двигаться на половину поднятым рычагом стояночного тормоза',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15488,
    question:
      'В темное время суток или в условиях недостаточной видимости, скорость движения транспортного средства водитель должен подобрать так, чтобы остановочный путь составляло:',
    answers: ['Больше области видимости', 'Менее области видимости'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15489,
    question:
      'Включение, какого внешнего прибора освещения транспортного средства обеспечит лучшую видимость в темное время суток, при условиях сильного снегопада?',
    answers: [
      'Пртивотуманные фары вместе с фарами дальнего света',
      'Фары дальнего света',
      'Пртивотуманные фары вместе с фарами ближнего света',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15490,
    question:
      'Для прекращения скольжения, вызванного торможением, водитель транспортного средства, должен:',
    answers: [
      'Продолжить торможение не изменяя нажим нагой на педаль',
      'Прекратить торможение',
      'Выключить сцепление',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15491,
    question:
      'Согласно техническим требованиям предъявляемым транспортным средствам, недопустимо:',
    answers: [
      'Только существование трещин на дисках',
      'Только отсутствие хотябы одного болта или гайки крепления дисков, или их слабое зажимание',
      'Как отсутствие хотябы одного болта или гайки крепления дисков, или их слабое зажимание, так и существование трещин на дисках',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15492,
    question:
      'Эксплуатация мотоциклов и мопедов запрещена, если оставшаяся высота протектора покрышки составляет:',
    answers: [
      'Менее 0,8 мм',
      'Более 1,6 мм, но менее 2 мм',
      'Более 0,8 мм, но менее 1,6 мм',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15496,
    question:
      'Запрещена или нет, эксплуатация автотранспортного средства, если покрышка размером или допустимой нагрузкой не соответствует модели транспортного средства?',
    answers: ['Не запрещено', 'Запрещено'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15501,
    question:
      'Разница радиусов, проведенная с центра поворота при движении в повороте по направлению против центра движущими передними и со стороны поворота до движущих задних колес называется:',
    answers: [
      'Допустимым интервалом автомобиля',
      'Динамическим коридором автомобиля',
      'Радиусом поворота автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15503,
    question:
      'Согласно техническим требованиям предъявляемым транспортным средствам, какая из нижеперечисленных неполадок механизма тормозов, считается неприемлемой?',
    answers: [
      'Только, если не действует манометр пневматического или пневмогидравлического тормозного  привода',
      'Только утечка жидкости из гидравлических тормозов',
      'Все неполадки перечисленные в этом билете',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15504,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, нарушение правил перевозки детей на транспортном средстве либо нарушение водителем транспортного средства предусмотренных статьей 25 закона Грузии «О дорожном движении» правил дорожного движения в отношении пешеходов, влечет:',
    answers: [
      ' Наложение штрафа в размере 40 лари. ',
      'Наложение штрафа в размере 50 лари  либо приостановление права управления транспортным средством  сроком до 30 дней',
      ' Наложение штрафа в размере 50 лари.',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15505,
    question:
      'Запрещена ли, эксплуатация транспортных средств, если количество, тип и режим работы внешних световых приборов не соответствуют требованиям конструкции транспортного средства?',
    answers: ['Запрещена', 'Не запрещена'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15507,
    question:
      'При каком из нижеперечисленных случаев запрещается эксплуатация транспортного средства?',
    answers: [
      'Только при использовании газовых баллонов, у которых прошел срок периодической проверки',
      'Только во время утечки дымкости в соединений элементов системи выхлопных газов',
      'Только при утечки топлива в системе питания бензинного и дизелного двигателя ',
      'В любом из перечисленных в этом билете случаев',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15508,
    question:
      'Если, впереди транспортного средства, на проезжей части дороги переходит стада скота, водитель должен предусмотреть, что:',
    answers: [
      ' После прохода стада на проезжей части дороги уже нельзя, чтобы выходили единичные животные',
      ' После перехода стада на проезжую часть дороги  еще возможно, чтобы выходили единичные отставшие от стада животные',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15509,
    question:
      'Если, водитель грузового автомобиля ехавшего впереди вашего транспортного средства собирается повернуть направо на улицу с узкой проезжей частью Вы должны предусмотреть:',
    answers: [
      ' Только обстоятельство, что из-за уступки дороги пешеходам он может остановиться во время исполнения поворота',
      ' Только обстоятельство, что он резко уменьшит скорость',
      ' Только обстоятельство, что из-за большого радиуса поворота транспортного средства он непосредственно перед поворотом может переместиться налево',
      ' Что, могут  возникнуть любые обстоятельства перечисленные в этом билете  ',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15510,
    question:
      'Если, перед транспортным средством на пешеходном переходе передвигается пожилой пешеход, водитель должен предусмотреть:',
    answers: [
      ' Только обстоятельство, что он может потерять равновесие и упасть',
      ' Только обстоятельство, что он может с пол пути повернуть обратно',
      ' Только обстоятельство, что он двигается на проезжей части более медленно чем другие участники дорожного движения',
      ' Что, могут  возникнуть любые обстоятельства перечисленные в этом билете  ',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15511,
    question:
      'Согласно техническим требованиям предъявляемым транспортным средствам, при которых из нижеперечисленных случаев запрещена эксплуатация транспортного средства?',
    answers: [
      ' Только в том случае, если не работает звуковой сигнал.',
      ' Только в том случае, если отсуствует предусмотрении конструкцией транспортного средства зеркало заднего вида',
      ' При существование любой из перечисленных в этом билете  неполадок',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15512,
    question:
      'Допустимо ли существование трещин и пятен в зоне действии стеклоочистителя на ветровом стекле со стороны водителя? ',
    answers: ['Недопустимо', 'Допустимо'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15515,
    question:
      'Если, у детей, играющих на газоне и тротуаре перед транспортным средством на проезжую часть дороги  вывалился мяч, водитель должен предусмотреть, что:',
    answers: [
      'Дети могут выбежать на проезжую часть для поднятия мяча',
      'Не существует опасности выхода детей на проезжую часть, потому что они обязаны подождать у края проезжей части проезда автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15516,
    question:
      'Если транспортное средство приближается к детям, играющим на тротуаре, водитель должен:',
    answers: [
      'Только дать голосовой сигнал и без препятствия продолжить движение',
      'Продолжить движение, не обращая внимания на детей, чтобы не создать препятствие за ним следующим транспортным средствам',
      'Уменьшить скорость и должен быть готов к торможению',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15519,
    question: 'Из перечисленных таможенному контролю подлежат:',
    answers: [
      ' Только территория,  где размещены товар и транспортное средство подлежащее таможенному надзору',
      ' Только товар и транспортное средство подлежащее таможенному надзору',
      ' В любом случае товары  и транспортные средства перечисленные  в этом билете ',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15521,
    question:
      'Если декларантом, в налоговом органе представленные документы составлены на иностранном языке и непонятны для уполномоченного лица налогового органа, имеет он право или нет, потребовать перевод этого документа на государственном языке?',
    answers: [' Не имеет право', ' Имеет право'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15522,
    question:
      'Если вмещения товара в товарную операцию нуждается в представлении таможенной декларации, при осуществлении товарной операции, временем возникновения налогового обязательства считается:',
    answers: [
      ' День регистрации таможенной декларации',
      ' День ввоза товара на территорию грузинской таможни',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15524,
    question:
      'Если товар находящий под надзором таможни уничтожен или поврежден, владелец товара обязан:',
    answers: [
      ' Незамедлительно сообщить  об этом ближайшему налоговому органу и представить ему неопровержимые доказательства уничтожения или повреждения товара, которые заверены соответствующим правомочным государственным органом',
      ' Незамедлительно обеспечить вывоз с таможенной территории Грузии уничтоженного или поврежденного товара',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15528,
    question: 'Пересечение Грузинской таможенной границы разрешено:',
    answers: [
      ' Только для того товара, ввоз или вывоз которого не запрещен',
      ' Для любого товара',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15529,
    question: 'Товар подлежит таможенному надзору:',
    answers: [
      ' С ввоза на таможенную территорию Грузии до осуществления общей декларации ',
      'С ввоза на таможенную территорию Грузии до завершения оформления',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15530,
    question:
      'Одной таможенной декларацией декларированный товар должен быть отпущен одновременно, кроме исключительных случаев, в связи с которыми решение принимает:',
    answers: [' Декларант', ' Министерство Внутренних Дел', ' Налоговый орган'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15644,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя мотоцикла в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя легкового автомобиля',
      'Только в отношении водителя грузового автомобиля',
      'В отношении ни одного из водителей автомобилей',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/73.jpeg'),
  },
  {
    examTicketId: 15647,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя мотоцикла в случае движения по направлению стрелки?',
    answers: [
      'В отношении ни одного из водителей транспортных средств',
      'Только в отношении водителя легкового автомобиля',
      'Как в отношении водителя трамвая, так  в отношении водителя легкового автомобиля',
      'Только в отношении водителя трамвая',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/75.jpeg'),
  },
  {
    examTicketId: 15648,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя мотоцикла в случае движения по направлению стрелки?',
    answers: [
      'Как в отношении водителя автобуса, так  в отношении водителей трамвая и легкового автомобиля',
      'Только в отношении водителя автобуса',
      'В отношении ни одного из водителей транспортных средств',
      'Только в отношении водителя трамвая и водителя легкового автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/76.jpeg'),
  },
  {
    examTicketId: 15652,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя мотоцикла в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя желтого автомобиля',
      'Только в отношении водителя красного автомобиля',
      'Как в отношении водителя желтого автомобиля, так  в отношении водителя красного автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/80.jpeg'),
  },
  {
    examTicketId: 15662,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя мотоцикла в случае движения по направлению стрелки?',
    answers: [
      'Как в отношении водителя легкового автомобиля, так в отношении водителя грузового автомобиля',
      'Только в отношении водителя грузового автомобиля',
      'Только в отношении водителя легкового автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/102.jpeg'),
  },
  {
    examTicketId: 15664,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя мотоцикла в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя автобуса',
      'Только в отношении водителя легкового автомобиля',
      'Как в отношении водителя автобуса, так в отношении водителя легкового автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1631.jpeg'),
  },
  {
    examTicketId: 15667,
    question:
      'В отношении водителя, какого автомобиля пользуется преимуществом водитель мотоцикла  в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя легкового автомобиля',
      'Только в отношении водителя автобуса',
      'Как в отношении водителя легкового автомобиля, так и в отношении  водителя автобуса',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/124.jpeg'),
  },
  {
    examTicketId: 15670,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя мотоцикла в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя грузового автомобиля',
      'Только в отношении водителей автобуса и легкового автомобиля',
      'В отношении ни одного из водителей автомобилей',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/131.jpeg'),
  },
  {
    examTicketId: 15679,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя мотоцикла в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя легкового автомобиля',
      'Только в отношении водителя автобуса',
      'Как в отношении водителя легкового автомобиля, так и в отношении  водителя автобуса',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/7.jpeg'),
  },
  {
    examTicketId: 15688,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя мотоцикла в случае движения по направлению стрелки, если дорожное покрытие дороги входящей с правой стороны перекрестка грунтовое?',
    answers: [
      'Только в отношении водителя легкового автомобиля',
      'Только в отношении водителей автобуса и грузового автомобиля',
      'Как в отношении водителей автобуса и легкового автомобиля, так и в отношении  водителя грузового автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/54.jpeg'),
  },
  {
    examTicketId: 15690,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя мотоцикла в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя легкового автомобиля',
      'Только в отношении водителя автобуса',
      'Как в отношении водителя автобуса, так и в отношении  водителя легкового автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/42.jpeg'),
  },
  {
    examTicketId: 15692,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя мотоцикла в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителей белого и синего автомобилей',
      'Только в отношении водителя синего легкового автомобиля',
      'Только в отношении водителя автобуса',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/49.jpeg'),
  },
  {
    examTicketId: 15693,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя мотоцикла в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя синего автомобиля',
      'Только в отношении водителя красного автомобиля',
      'В отношении ни одного из водителей автомобилей',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/119.jpeg'),
  },
  {
    examTicketId: 15695,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя мотоцикла в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя автобуса',
      'В отношении ни одного из водителей автомобилей',
      'Только в отношении водителя легкового автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/136.jpeg'),
  },
  {
    examTicketId: 14063,
    question:
      'В какой очередности должны проехать транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать трамвай, потом – легковой автомобиль, в конце – мотоцикл',
      'Сперва должен проехать мотоцикл, потом – трамвай, в конце – автомобиль',
      'Сперва должен проехать легковой автомобиль, потом – трамвай, в конце – мотоцикл',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/30.jpeg'),
  },
  {
    examTicketId: 14064,
    question:
      'Обязан ли водитель обеспечить, чтобы транспортные средства находящие в его собственности наносили окружающей среде минимальный ущерб? ',
    answers: ['Не обязан', 'Обязан'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14066,
    question:
      'Водителю, какого транспортного средства запрещается движение по направлению стрелки на этот сигнал регулировщика?',
    answers: [
      'Водителю автобуса',
      'Водителю мотоцикла',
      'Водителю легкого автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/33.jpeg'),
  },
  {
    examTicketId: 14067,
    question:
      'Какая из перечисленных ниже видов деятельности запрещается без разрешения, допустимости, получения согласия соответствующего полномочного органа (ведомства) или без договоренности с этим органом (ведомством)?',
    answers: [
      'Только движение транспортного средства, перевозящего опасный груз',
      'Только установка специальных световых и звуковых сигналов, а также установка специального оборудования громкоговорителя',
      'Только переделка механического транспортного средства',
      'Любое действие, перечисленное в этом билете',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14070,
    question:
      'Из данных опознавательных знаков, который является «Различающим знаком государства регистратора» транспортного средства регистрированного в Грузии находящегося в международном передвижении?',
    answers: ['III', 'II', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/37.jpeg'),
  },
  {
    examTicketId: 14071,
    question:
      'В каком направлении может продолжить движение водитель легкового автомобиля на этот сигнал регулировщика?',
    answers: [
      'Только в направлении А, С и D',
      'Только в направлении В и D',
      'Только в направлении А, В и С',
      'В направлении А, В, С, и D',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/38.jpeg'),
  },
  {
    examTicketId: 14072,
    question:
      'Водители, каких автомобилей могут продолжить движение по направлению стрелки на этот сигнал регулировщика?',
    answers: [
      'Водители желтого и красного автомобилей',
      'Водители желтого и синего автомобилей',
      'Водители грузового, желтого и красного автомобилей',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/39.jpeg'),
  },
  {
    examTicketId: 14076,
    question:
      'Участник дорожного движения имеет право, в установленном законодательстве Грузии порядке, получить информацию от уполномоченных государственных орган и орган местного самоуправления, также от других уполномоченных лиц:',
    answers: [
      ' Только о качестве продукции и обслуживания связанные с обеспечением безопасности дорожного движения',
      ' Только о причинах ограничения или прекращения действий упорядочивания дорожного движения',
      ' Только об условиях безопасности движения на дороге',
      ' Вся информация перечисленная в этом билете',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14077,
    question:
      'Водитель, какого транспортного средства нарушит правила дорожного движения в случае движения по направлению стрелки на этот сигнал регулировщика?',
    answers: [
      'Только водители трамвая и легкового автомобиля',
      'Только водители трамвая и мотоцикла',
      'Только водители легкового автомобиля и мотоцикла',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/44.jpeg'),
  },
  {
    examTicketId: 14089,
    question:
      'Имеет ли право участник дорожного движения складыванием, сваливанием или оставлением на дороге предметов или созданием на нем других каких-либо препятствий ограничить дорожное движение или/же создать опасность?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14090,
    question:
      'Если участник дорожного движения, разбросав по дороге вещи, или/же создавая на ней какое-либо препятствие ограничил дорожное движение, или/же создал опасность, он должен незамедлительно:',
    answers: [
      ' Предпринять необходимые меры для его предотвращения, а если это невозможно сделать незамедлительно, он должен  обеспечить об отмеченном своевременное предупреждение других участников дорожного движения',
      ' Известить службу очистки органа местного самоуправления и продолжить движение с соблюдением особой осторожности',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14091,
    question:
      'Если участник дорожного движения, уложив или разбросав вещи по дороге, ограничил дорожное движение или/же создал опасность и по объективным причинам незамедлительно не может для предотвращения этого ограничения или опасности предпринять необходимые меры, он  должен:',
    answers: [
      ' Обеспечить своевременное предупреждение об отмеченном других участников дорожного движения',
      ' Продолжить движение с особой осторожностью, к тому же он не обязан об отмеченном ограничении или опасности предупредить других участников дорожного движения',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14092,
    question:
      'В отношении, какого участника дорожного движения возникает обязательство у водителя белого автомобиля уступить дорогу в случае движения по направлению стрелки?',
    answers: [
      ' Только в отношении пешехода',
      ' Только в отношении водителя мотоцикла',
      ' Как в отношении водителя мотоцикла, так и в отношении пешехода',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/59.jpeg'),
  },
  {
    examTicketId: 14095,
    question:
      'Водителю запрещается управление механическим транспортным средством:',
    answers: [
      'Только в случае лишения или прекращения (аннулирования) соответствующего права на управление',
      'Только в случае приостановления соответствующего права на управление ',
      'Как в случае приостановления соответствующего права на управление, так  и  в случае  лишения или прекращения (аннулирования) этого права на управление',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14096,
    question:
      'Водителю, какого транспортного средства запрещается движение по направлению стрелки на этот сигнал светофора, если после перекрестка проезжая часть забита (образовался затор) транспортными средствами?',
    answers: [
      'Только водителю серого автомобиля',
      'Водителям обеих автомобилей',
      'Ни одному из водителей автомобиля',
      'Только водителю желтого автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/63.jpeg'),
  },
  {
    examTicketId: 14097,
    question: 'У водителя легкового автомобиля есть право продолжить движение:',
    answers: [
      'Только в направление А, С и D',
      'Только в направление В и С',
      'В направление А, В, С и  D',
      'Только в направление D',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/64.jpeg'),
  },
  {
    examTicketId: 14100,
    question:
      'Если перед светофором стоят дети, приближающий к светофору водитель транспортного средства должен предусмотреть:',
    answers: [
      'Только, то обстоятельство, при котором дети могут перейти на проезжую часть дороги до включения сигнала светофора разрешающего им движение',
      ' Только, то обстоятельство, что из группы толчком, одного из ребят возможно вынудят выйти на проезжую часть',
      ' Только, то обстоятельство, что дети могут выйти на проезжую часть сразу же после перемены зеленного фонарного сигнала на желтый сигнал',
      ' Все обстоятельства перечисленные в этом билете',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14103,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу в случае движения по направлению стрелки?',
    answers: ['У водителя желтого автомобиля', 'У водителя мотоцикла'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/70.jpeg'),
  },
  {
    examTicketId: 14104,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать грузовой автомобиль, потом – легковой автомобиль и в конце – мотоцикл',
      'Сперва должен проехать легковой автомобиль, потом – мотоцикл и в конце – грузовой автомобиль',
      'Сперва должен проехать мотоцикл, потом – легковой автомобиль и грузовой автомобиль',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/71.jpeg'),
  },
  {
    examTicketId: 14112,
    question:
      'В выхлопном воздухе транспортных средств состав вредных веществ уменьшится, если будут использованы:',
    answers: [
      'Только неэтилированное  (без свинцовых примесей) горючее',
      'Только качественное горючее',
      'Только технический исправное транспортное средство',
      'Как технический исправное транспортное средство, также качественное и неэтилированное  (без свинцовых примесей) горючее',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14113,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать желтый автомобиль, потом – мотоцикл, в конце – красный автомобиль',
      'Сперва должен проехать мотоцикл, потом желтый автомобиль, потом желтый автомобиль, в конце – красный автомобиль',
      'Сперва должен проехать желтый автомобиль, потом – красный автомобиль, в конце – мотоцикл',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/80.jpeg'),
  },
  {
    examTicketId: 14114,
    question:
      'Водителю, какого транспортного средства дается преимущество в случае движения по направлению стрелки, если дорожные знаки покрыты снегом?',
    answers: ['Водителю белого автомобиля', 'Водителю красного автомобиля'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/81.jpeg'),
  },
  {
    examTicketId: 14119,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя мотоцикла в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя легкового автомобиля',
      'Как в отношении водителя легкового автомобиля, так и в отношении водителя грузового автомобиля',
      'Только в отношении водителя грузового автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/86.jpeg'),
  },
  {
    examTicketId: 14123,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать грузовой автомобиль, потом – мотоцикл, в конце – легковой автомобиль',
      'Сперва должен проехать легковой автомобиль, потом – мотоцикл, в конце – грузовой автомобиль',
      'Сперва должен проехать мотоцикл, потом – легковой автомобиль, в конце – грузовой автомобиль',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/90.jpeg'),
  },
  {
    examTicketId: 14129,
    question:
      'У водителя, какого транспортного средства присваивается преимущество в случае движения по направлению стрелки?',
    answers: ['У водителя легкого автомобиля', 'У водителя трамвая'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/96.jpeg'),
  },
  {
    examTicketId: 14132,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу в случае движения по направлению стрелки, если легковой автомобиль выезжает с территории автозаправочной станции?',
    answers: ['У водителя легкового автомобиля', 'У водителя мопеда'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/99.jpeg'),
  },
  {
    examTicketId: 14141,
    question:
      'Водитель, какого транспортного средства первым проедет перекресток в случае движения по направлению стрелки?',
    answers: ['Водитель легкового автомобиля', 'Водители трамвая и мотоцикла'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/108.jpeg'),
  },
  {
    examTicketId: 14151,
    question:
      'Обязан или нет, водитель красного автомобиля, при выходе на дорогу с прилегающей территории уступить пешеходам дорогу?',
    answers: ['Обязан', 'Не обязан'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/2.jpeg'),
  },
  {
    examTicketId: 14152,
    question:
      'Водитель, какого транспортного средства может продолжить движение по направлению стрелки, на этот сигнал светофора?',
    answers: ['Водитель легкового автомобиля', 'Водитель мотоцикла'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/3.jpeg'),
  },
  {
    examTicketId: 14157,
    question:
      'Водителю, какого транспортного средства присваивается преимущество в случае движения по направлению стрелки?',
    answers: ['Водителю мотоцикла', 'Водителю легкового автомобиля'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/8.jpeg'),
  },
  {
    examTicketId: 14159,
    question:
      'Водитель легкового автомобиля имеет право исполнить маневр разворота:',
    answers: [
      'Как в направлении А, так же в направлении – В',
      'В направлении В',
      'В направлении А',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/10.jpeg'),
  },
  {
    examTicketId: 14161,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу в случая движения по направлению стрелки?',
    answers: ['У водителя легкового автомобиля', 'У водителя мотоцикла'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/12.jpeg'),
  },
  {
    examTicketId: 14169,
    question:
      'Водитель, какого транспортного средства обязан в случае движения по направлению стрелки уступить дорогу пешеходам?',
    answers: [
      'Только водитель мотоцикла',
      'Только водитель легкового автомобиля',
      'Только водитель грузового автомобиля',
      'Водители всех трех транспортных средств',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/20.jpeg'),
  },
  {
    examTicketId: 14176,
    question:
      'В ненаселенном пункте, в условиях недостаточной видимости или в случае движения высокой интенсивностью транспортных средств, пешеходы (кроме случаев маршировки маршем), которые двигаются по проезжей части дороги (как можно ближе к окраине проезжей части дороги), по возможности должны двигаться:',
    answers: ['В один ряд', 'В три ряда', 'В два ряда'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14179,
    question:
      'Если на переходе существует светофор, предназначенный для пешеходов, пешеход при переходе должен исполнить:',
    answers: [
      'Требования световых сигналов транспортного светофора',
      'Требования световых сигналов светофора определенного для пешеходов',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14181,
    question:
      'Из ниже перечисленных дорожных условий, которые должен предусмотреть водитель транспортного средства при изменении скорости? ',
    answers: [
      ' Только состояние дороги и транспортного средства',
      ' Только атмосферные условия, так же недостаточная или ограниченная видимость',
      ' Только рельеф местности и интенсивность движения',
      ' Все дорожные условия перечисленные в этом билете',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14184,
    question:
      'В зоне действия данного дорожного знака движение транспортным средством категории АМ разрешено не более:',
    answers: [
      'Со скоростью 50 км/ч',
      'Со скоростью 20 км/ч ',
      'Со скоростью 45 км/ч',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/254.jpeg'),
  },
  {
    examTicketId: 14185,
    question: 'Данный дорожный знак:',
    answers: [
      'Указывает на скорость, которой рекомендуется двигаться на данном участке дороги',
      'Обозначает завершение зоны действия дорожного знака ограниченную максимальную скорость',
      'Запрещает движение с большей скоростью, чем указанно на знаке',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/255.jpeg'),
  },
  {
    examTicketId: 14186,
    question:
      'Из комбинации данных дорожных знаков, который будет установлен в ненаселенном пункте, на расстоянии 150-300 метров до железнодорожного переезда без шлагбаума, на левой стороне дороги?',
    answers: ['I', 'IV', 'III', 'II'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/256.jpeg'),
  },
  {
    examTicketId: 14190,
    question:
      'Если на переходе нет или не работает светофор предназначенный для пешеходов, но движение транспортных средств регулируется с помощью транспортного светофора, пешеход не должен переходить на дорожную часть дороги:',
    answers: [
      'До убеждения в расстоянии приближающего транспортного средства, в безопасности перехода и определения его скорости  ',
      'Пока сигналы светофора или регулировщика на этой проезжей части дают права двигаться транспортным средствам',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14193,
    question:
      'На перекрестке в случае отсутствия перехода для пешеходов, пешеход проезжую часть должен пересечь:',
    answers: [
      'Только наименьшей траекторией  до намеченного места',
      'Только вдоль тротуара или обочини ',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14194,
    question:
      'В данной ситуации, запрещается или нет обгон водителю легкового автомобиля?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/264.jpeg'),
  },
  {
    examTicketId: 14195,
    question:
      'Имеет ли право водитель легкового автомобиля продолжить движение по направлению стрелки?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/265.jpeg'),
  },
  {
    examTicketId: 14196,
    question:
      'Если в зоне видимости нет для пешеходов перехода или перекрестка, переход через дорогу разрешен перпендикулярно оси проезжей части дороги, на том участке, где:',
    answers: [
      'Разделяющая линия  и дорога хорошо видны с обеих сторон',
      'Нет разделительная полоса или ограждения и дорога хорошо просматривается в обе стороны ',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14198,
    question:
      'Там, где нет перехода для пешеходов, через проезжую часть пешеход должен перейти:',
    answers: [
      'Только после убеждения в безопасности перехода',
      'Только после определения скорости приближающего транспортного средства',
      'Только после определения расстояния приближающего транспортного средства',
      'Как после определения расстояния приближающего транспортного средства, так после определения скорости приближающего транспортного средства, а также после убеждения в безопасности перехода',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14200,
    question:
      'Имеет ли право водитель зеленного легкового автомобиля сделать обгон по направлению стрелки?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/270.jpeg'),
  },
  {
    examTicketId: 14201,
    question:
      'Имеет ли право водитель серого легкового автомобиля сделать обгон по направлению стрелки?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/271.jpeg'),
  },
  {
    examTicketId: 14202,
    question:
      'Имеет ли право пешеход после выхода на проезжую часть, замешкать при переходе, замешкаться  или остановиться на нем, если это не связано с обеспечением безопасности движения?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14204,
    question:
      'Имеет или нет, водитель белого легкового автомобиля право на обгон по направлению стрелки?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/274.jpeg'),
  },
  {
    examTicketId: 14210,
    question:
      'Нарушит ли правила дорожного движения водитель легкового автомобиля в случае движения по направлению стрелки?',
    answers: ['Нарушит', 'Не нарушит'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/280.jpeg'),
  },
  {
    examTicketId: 14211,
    question: 'Если пешеход не успел перейти дорогу, имеет право остановиться:',
    answers: [
      'Только на разделяющей полосе или линии транспортных течений движущих по противоположному направлению',
      'Только на острове безопасности',
      'Как  на острове безопасности, так и на разделяющей полосе или линии транспортных течений движущих по противоположному направлению',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14212,
    question:
      'Запрещается ли водителю легкового автомобиля обгон по направлению стрелки?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/282.jpeg'),
  },
  {
    examTicketId: 14213,
    question:
      'Запрещается ли водителю легкового автомобиля обгон по направлению стрелки?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/283.jpeg'),
  },
  {
    examTicketId: 14218,
    question:
      'Нарушит ли правила дорожного движения водитель белого автомобиля в случае исполнения маневра по направлению стрелки, если с левой стороны пешеход начал переходить?',
    answers: ['Нарушит', 'Не нарушит'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/288.jpeg'),
  },
  {
    examTicketId: 14222,
    question:
      'Запрещается или нет, водителю в указанном месте стрелкой стоянка автомобиля?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/292.jpeg'),
  },
  {
    examTicketId: 15700,
    question:
      'При управлении транспортным средством, из нижеперечисленных, какое обстоятельство указывает на усталость водителя?',
    answers: [
      'Только ухудшение реакции ',
      'Только частое зевание ',
      'Только отяжеление век ',
      'Любое из перечисленных в этом билете обстоятельство  ',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14224,
    question: 'Водитель перед обгоном должен убедиться:',
    answers: [
      ' Только в том, что полоса движения, на которую собирается перейти, свободна на достаточное расстояние, к тому же соотношение скоростей двух транспортных средств, в достаточно коротком времени, дает возможность сделать обгон',
      ' Только в том, что водитель транспортного средства, движущегося впереди него в  той же полосе не дал сигнала, о том что он собирается обогнать другое транспортное средство',
      ' Только в том, что ни один из после него следующих водителей транспортных средств не начал обгон',
      ' Во всех перечисленных в этом билете обстоятельствах',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14225,
    question: 'Разрешен ли обгон транспортного средства с правой стороны?',
    answers: [
      'Не разрешен',
      'Разрешен в том случае, если водитель, которого обгоняют дал сигнал о намеренном повороте на лево и направил свое транспортное средство для того, чтобы свернуть на другую дорогу, или заехать на прилегающую к дороге территорию, или остановиться на этой стороне',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14226,
    question:
      'Допустим ли обгон того транспортного средства, который приближается к проезжей части, где соответственно указан переход для пешеходов, или который остановился непосредственно перед этим переходом?',
    answers: [
      'Допустим, если на переходе для пешеходов не двигается пешеход, к тому же на достаточно уменьшенной скорости, чтобы была обеспеченна своевременная остановка в случае обнаружения пешеходов на переходе',
      'Допустим, только в ненаселенном пункте, на той дороге, где грань максимальной скорости разрешена более 60 км/ч',
      'На переходе для пешеходов, так же перед ними на расстоянии не менее 100 метров обгон запрещается',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14227,
    question:
      ' Водителю, какого автомобиля не запрещается двигаться по направлению стрелки, если данная дорого не обслуживает прилегающие территории',
    answers: [
      'Водителю грузового автомобиля',
      'Водителю легкового автомобиля',
      'Водителю мопеда',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/297.jpeg'),
  },
  {
    examTicketId: 14228,
    question:
      'Запрещается ли водителю легкового автомобиля движение в направлении стрелки?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/298.jpeg'),
  },
  {
    examTicketId: 14229,
    question:
      'Водитель, какого движущего по направлению стрелки автомобиля нарушает правила дорожного движения?',
    answers: [
      'Водитель черного автомобиля',
      'Водитель красного автомобиля',
      'Водители обоих автомобилей',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/299.jpeg'),
  },
  {
    examTicketId: 14233,
    question:
      'С повышенной посадочной платформы остановочного пункта (остановки) для посадки в транспортное средство выход на проезжую часть дороги разрешен:',
    answers: [
      'Только после остановки транспорта',
      'Заранее, сразу же после появления транспорта',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14234,
    question:
      'Водителю, какого транспортного средства запрещается движение в направлении стрелки, если трактор движется со скоростью 25 км\\ч, а мопед -35 км\\ч?',
    answers: [
      'Как водителю автобуса, так и водителю синего легкового автомобиля',
      'Только водителю автобуса',
      'Только водителю синего легкового автомобиля',
      'Ни одному из водителей автомобилей',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/304.jpeg'),
  },
  {
    examTicketId: 14236,
    question:
      'Водитель того транспортного средства, который в случаях установленных правилами дорожного движения, имеет право заезжать в места относящихся для движения пешеходов, обязан:',
    answers: [
      ' Включить фары ближнего света и для того, чтобы обратить внимание пешеходов дать звуковой сигнал.',
      ' Дать звуковой сигнал и двигаться на скорости не более 50 км/ч.',
      ' Выявить максимальную осторожность  и двигаться на низкой скорости, чтобы в случае необходимости остановиться.',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14237,
    question:
      'Водитель, какого транспортного средства нарушает правила дорожного движения, если они двигаются, скоростью 90 км/ч?',
    answers: [
      ' Только водитель мотоцикла.',
      ' Только водитель легкового автомобиля.',
      ' Только водитель квдроцикла.',
      ' Только водители квадроцикла и мотоцикла.',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/307.jpeg'),
  },
  {
    examTicketId: 14238,
    question:
      'Водителю мотоцикла запрещается или нет обгон по направлению стрелки, если для того, чтобы обогнать легковой автомобиль он должен двигаться минимум на скорости 85 км/ч?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/308.jpeg'),
  },
  {
    examTicketId: 14239,
    question:
      'Запрещается или нет водителю мотоцикла обгон по направлению стрелки, если на указанном участке дороги видимость ограничена?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/309.jpeg'),
  },
  {
    examTicketId: 14242,
    question:
      'В данной ситуации, водителю, какого транспортного средства запрещается двигаться по направлению стрелки, если буксирующий мотоцикл начал объезд препятствия?',
    answers: [
      'Водителю легкового автомобиля',
      'Водителям буксирующего и буксированного мотоциклов',
      'Как водителям буксирующего и буксированного мотоциклов, так и водителю легкового автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/312.jpeg'),
  },
  {
    examTicketId: 14244,
    question:
      'В данной ситуации только водитель желтого маршрутного автобуса производит посадку-высадку пассажиров. Водитель, какого автомобиля не нарушает правила остановки?',
    answers: [
      ' Водитель ни одного автомобиля',
      ' Только водитель желтого маршрутного автобуса',
      ' Только водитель грузового автомобиля',
      ' Только водитель легкового автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/314.jpeg'),
  },
  {
    examTicketId: 14245,
    question:
      'Если, перед нерегулированного перехода для пешеходов остановилось или замедлило движение маршрутное транспортное средство, водители других транспортных средств движущие на соседних полосах должны продолжить движение:',
    answers: [
      'Без изменения скорости, поскольку пешеход обязан не выходить с передней стороны стоящего транспортного средства, пока не убедится в не существовании приближающегося транспортного средства',
      'Только после того, как будут убеждены в том, что перед остановленным маршрутным транспортным средством нет пешехода',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14246,
    question:
      'Во время движения по дороге водитель должен предусмотреть то, что чаще всего аварийная ситуация создается во время обгона:',
    answers: [
      'Только из-за не выявления достаточного внимания в отношении транспортных средств, движущих  в противоположенном направлении',
      'Только из-за несоблюдения дистанции',
      'Как из-за несоблюдения дистанции, так и из-за не выявления достаточного внимания в отношении транспортных средств, движущих  в противоположенное направление',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14247,
    question:
      'Имеет ли право водитель легкового автомобиля с целью посадки пассажиров остановиться на месте указанной стрелкой? ',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/317.jpeg'),
  },
  {
    examTicketId: 14253,
    question:
      'Обязан или нет, водитель обеспечить, чтобы его транспортное средство не создало препятствие другим приоритетным участникам дорожного движения?',
    answers: ['Не обязан', 'Обязан'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14254,
    question:
      'Обязан ли водитель пройти проверку для установления опьянения-трезвости, на основании требования уполномоченного лица Министерства Внутренних Дел Грузии, если существует достаточно оснований того, что водитель находится в состоянии алкогольного, наркотического и психотропного опьянения?',
    answers: ['Обязан', 'Не обязан'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14256,
    question:
      'На территории Грузии водитель обязан иметь с собой соответствующий заверенный перевод документов  регистрации транспортного средства и водительские права, если в них указанные данные: ',
    answers: [
      'Не выполнено латинскими буквами, но выполнено грузинскими буквами',
      'Не выполнено грузинскими буквами, но выполнено латинскими буквами',
      'Не выполнено грузинскими или латинскими буквами',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14260,
    question:
      'В отношении, какого транспортного средства пользуется преимуществом водитель легкового автомобиля, в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении мотоцикла',
      'Как в отношении мотоцикла, так и в отношении желтого автомобиля',
      'Только в отношении желтого автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/129.jpeg'),
  },
  {
    examTicketId: 14261,
    question:
      'В случае отсутствия собственника, при пересечении его транспортным средством государственной границы или въезде на территорию страны, на которую не распространяется юрисдикция Грузии, обязан ли водитель иметь при себе документ удостоверяющий правомочие владения, пользования или распоряжения данным транспортным средством?',
    answers: ['Обязан', 'Не обязан'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14266,
    question: 'Что должен иметь гужевой транспорт?',
    answers: [
      'Только опоры против скатывания',
      'Только конструкцией предусмотренное исправное парковочное тормозное оборудование',
      'Как конструкцией предусмотренное исправное парковочное тормозное оборудование, также опоры против скатывания',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14268,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя белого легкового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя трамвая',
      'Только в отношении водителя мотоцикла',
      'Как в отношении водителя мотоцикла, так же в отношении водителя трамвая',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/137.jpeg'),
  },
  {
    examTicketId: 14271,
    question:
      'Водитель, какого автомобиля имеет право продолжить движение по направлению стрелки, на этот сигнал регулировщика?',
    answers: [
      ' Водитель белого автомобиля',
      ' Водители обоих автомобиль',
      ' Водитель ни одного автомобиля',
      ' Водитель красного автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/140.jpeg'),
  },
  {
    examTicketId: 14273,
    question: 'Водитель легкового автомобиля имеет право продолжать движение:',
    answers: [
      'Как в направление А, так и в направлении В',
      'В направление В',
      'В направление А',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/142.jpeg'),
  },
  {
    examTicketId: 14274,
    question: 'Водитель легкового автомобиля имеет право продолжать движение: ',
    answers: [
      'Только в направление В',
      'Только в направление А',
      'Как в направление А, так и в направлении В',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/143.jpeg'),
  },
  {
    examTicketId: 14279,
    question:
      'В каком направлении может продолжить движение водитель красного автомобиля на этот сигнал светофора?',
    answers: [
      'В любом направлении',
      'Только направо',
      'Только прямо и направо',
      'Только вперед и налево',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/148.jpeg'),
  },
  {
    examTicketId: 14280,
    question:
      'В каком направлении может продолжить движение водитель синего автомобиля на этот сигнал светофора?',
    answers: [
      'Только прямо и  направо',
      'Только направо',
      'Только вперед и налево',
      'Только вперед, налево и в обратном направлении (развернуть)',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/149.jpeg'),
  },
  {
    examTicketId: 14281,
    question:
      'Обязан ли водитель легкового автомобиля уступить дорогу пешеходам в случае движения по направлению стрелки?',
    answers: ['Обязан', 'Не обязан'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/150.jpeg'),
  },
  {
    examTicketId: 14282,
    question:
      'Имеет ли право водитель легкового автомобиля продолжить движение по направлению стрелки, если на светофоре включен желтый мигающий световой сигнал?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/151.jpeg'),
  },
  {
    examTicketId: 14283,
    question:
      'Имеет ли право водитель автомобиля продолжить движение по направлению стрелки, если после зеленого светового сигнала светофора, во время загорания желтого светового сигнала, без резкого торможения не сможет остановиться у «Стоп» линии?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/152.jpeg'),
  },
  {
    examTicketId: 14284,
    question:
      'Имеет ли право водитель легкового автомобиля продолжить движение по направлению стрелки, на этот сигнал светофора?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/153.jpeg'),
  },
  {
    examTicketId: 14287,
    question:
      'Имеет ли право водитель автомобиля начинать движение по направлению стрелки, на этот сигнал светофора?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/156.jpeg'),
  },
  {
    examTicketId: 14288,
    question:
      'В каком направлении может продолжить движение водитель красного автомобиля на этот сигнал светофора?',
    answers: [
      'Только налево',
      'Только прямо и направо',
      'Только прямо и налево',
      'Только налево и в обратном направлении (развернуть)',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/157.jpeg'),
  },
  {
    examTicketId: 14289,
    question:
      'Имеет ли право водитель легкового автомобиля продолжить движение на этот сигнал светофора?',
    answers: ['Не имеет право', 'Имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/158.jpeg'),
  },
  {
    examTicketId: 14292,
    question:
      'Одновременно включены красный и желтый световой сигнал светофора:',
    answers: [
      'Запрещает движение и сообщает об ожидаемом включении зеленного светового сигнала',
      'Дает право на движение и предоставляет информацию о существовании на дороге опасности',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14293,
    question:
      'На железнодорожный переезде, звуковой сигнал данный вместе с красным мигающим световым сигналом светофора, участникам движения дополнительно предоставляет информацию:',
    answers: [
      'О запрещении движения на переходе',
      'О праве продолжения движения на переходе',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14296,
    question:
      'Водителю, какого автомобиля запрещается движение по направлению стрелки?',
    answers: [
      ' Водителю ни одного автомобиля',
      ' Водителю желтого автомобиля',
      ' Водителям обоих автомобилей',
      ' Водителю синего автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/165.jpeg'),
  },
  {
    examTicketId: 14297,
    question:
      'В данной ситуации водитель автомобиля имеет право продолжить движение:',
    answers: [
      'В направлении С',
      'В направлении В',
      'В направлении А',
      'Ни в одном направлении',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/166.jpeg'),
  },
  {
    examTicketId: 14298,
    question:
      'Имеет ли право водитель легкового автомобиля продолжить движение по направлению стрелки, на этот сигнал светофора?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/167.jpeg'),
  },
  {
    examTicketId: 14299,
    question:
      'В данной ситуации, обязан ли водитель синего автомобиля при исполнении маневра разворота по направлению стрелки, остановиться на запрещающий движение светового сигнала светофора, расположенного между разделительными полосами?',
    answers: [
      'Обязан',
      'Не обязан, если не воспрепятствует движению транспортных средств движущих с противоположного направления',
      'Не обязан',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/168.jpeg'),
  },
  {
    examTicketId: 14300,
    question:
      'В данной ситуации, обязан ли водитель синего автомобиля  при исполнении маневра разворота по направлению стрелки, остановиться на запрещающий движение световой сигнал светофора, расположенного между разделительными полосами?',
    answers: ['Обязан', 'Не обязан'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/169.jpeg'),
  },
  {
    examTicketId: 14301,
    question:
      'В каком направлении может продолжить движение водитель легкового автомобиля, на этот сигнал светофора?',
    answers: [
      ' Во всех направлениях.',
      ' Только прямо и направо.',
      ' Только прямо и налево.',
      ' Только прямо, налево и в обратном направлении (разворот).',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/170.jpeg'),
  },
  {
    examTicketId: 14302,
    question:
      'Обязан ли водитель легкового автомобиля уступить дорогу пешеходам в случае движения по направлению стрелки?',
    answers: ['Обязан', 'Не обязан'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/171.jpeg'),
  },
  {
    examTicketId: 14303,
    question:
      'При движении групп вьючных и верховых животных, также гужевых транспорта на проезжей части дороги, для облегчения обгона, между группами расстояние должно быть:',
    answers: ['60-80 метров', '40-60 метров', '20-40 метров', '80-100 метров'],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14304,
    question:
      'Обязан ли погонщик гужевого транспорта, при выходе с прилегающей территории дороги  или с второстепенной дороги в то место, где плохая видимость, скот водить на уздечке?',
    answers: ['Не обязан', 'Обязан'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14305,
    question: 'Перегон скота через дорогу, как правило, должно осуществляться:',
    answers: [
      ' Как в светлое время суток, так и в темное время суток',
      ' В светлое время сутки',
      ' В темное время сутки',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14307,
    question:
      'Если требования фонарных сигналов светофора противоречат требованиям дорожных знаков приоритета, участники дорожного движения должны руководствоваться: ',
    answers: [
      'Требованиями световых сигналов светофора',
      'Требованиями дорожных знаков об определении преимущества прохода',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14308,
    question:
      'Если требования фонарных сигналов светофора противятся требованиям дорожных разметков об определении преимущества прохода, участники дорожного движения должны руководствоваться:',
    answers: [
      'Требованиями дорожных разметков об определении преимущества прохода',
      'Требованиями световых сигналов светофора',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14309,
    question:
      'Светофор, стоящий на одном стояке и расположенный на одной и той же высоте, с направленным в одну и ту же сторону двумя по очереди мигающими, или с одним мигающим красным или желтым фонарным сигналом употребляется:',
    answers: [
      'На железнодорожных переходах, к подступам раздвижного моста, к подъездам корабля или парома, так же на дороге у выходов пожарных машин и на местах, где дорогу на низкой высоте пересекает траектория летающего аппарата',
      'На специально выделенных полосах для движения маршрутно-транспортных средств',
      'На тех проезжих линиях, где направления движении меняется противоположено',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14310,
    question:
      'На железнодорожный переезде, стоящий на одном стояке с направленным в одну сторону расположенный на одной и той же высоте, два по очереди мигающий, или один мигающий желтый световой сигнал означает, что водителям:',
    answers: [
      'Запрещается движение',
      'Имеют право продолжить движение, но к тому же обязаны соблюдать особую осторожность',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14311,
    question:
      'Если на железнодорожном переезде выключены фонарные сигналы светофора:  ',
    answers: [
      'Движение разрешено только тогда, когда в зоне видимости нет поезда (локомотива, дрезины) приближающегося к переходу',
      'Движение запрещено',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14312,
    question:
      'Реверсивный светофор, с сигналом красного цвета знака Х и внизу направленной зеленной стрелкой употребляется:',
    answers: [
      'В любых случаях перечисленных в этом билете',
      ' Для регуляции движения транспортных средств на полосах проезжих частей, где направление движения меняется на противоположное ',
      ' Для регуляции движения маршрутных транспортных средств на специальной полосе',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14313,
    question:
      'Контурная стрелка (стрелки) нанесенная на основной зеленый световой сигнал светофора:',
    answers: [
      'Все перечисленные в этом билете ответы верны',
      'Информирует водителя о возможном существовании дополнительной секции на светофоре и указывает иные разрешенные направления движения различного от разноцветного светового сигнала этой секции',
      'Информирует  водителя  о существовании дополнительной секции на светофоре и указывает направления, определенные световым сигналом этой дополнительной секции',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14314,
    question:
      '«Т» образно расположенные желтоватого цвета четыре круглые световные сигналы могут быть использованы:',
    answers: [
      'Для регулирования движения колесных тракторов',
      'Для движения маршрутных транспортных средств, регулирования движения  на специальной выделенной полосе',
      'Для регулирования движения на «Т» образном перекрестке',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14315,
    question:
      'При регулировании движении T- образным светофором, движение маршрутных транспортных средств разрешено:',
    answers: [
      'Если одновременно включены нижний и один, или несколько верхних световых сигнала ',
      'В любом из перечисленных в этом билете случаев',
      'Если включены только три верхних световых сигнала',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14316,
    question:
      'При  регулировании  движения T- образным светофором, движение маршрутных транспортных  средств запрещается:',
    answers: [
      'В любом из перечисленных в этом билете случаев',
      'Если включены только три верхних световых сигнала',
      'Если одновременно включены нижний и один, или несколько верхних световых сигнала ',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14317,
    question:
      'Имеет ли право водитель продолжить движение, если во время включения желтого фонарного сигнала без резкого торможения он не может остановиться у «Стоп» линии? ',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14320,
    question:
      'Водитель, какого транспортного средства нарушит правила дорожного движения, в случае движения по направлению стрелки?',
    answers: [
      'Ни один из водителей транспортного средства',
      'Только водитель грузового автомобиля',
      'Только водитель мотоцикла',
      'Только водитель легкового автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/189.jpeg'),
  },
  {
    examTicketId: 14321,
    question: 'Погонщику запрещается:',
    answers: [
      'Только при существовании других дорог перегонка скота на дорогах с покрытием асфальта и цементобетонным покрытием',
      'Только оставление скота без присмотра на дороге',
      'Как оставление скота без присмотра на дороге, так и при существовании других дорог перегонка скота на дорогах с покрытием асфальта и цементобетонным покрытием',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14324,
    question:
      'Имеет ли право водитель легкового автомобиля продолжить движение на перекрестке на право, на этот сигнал регулировщика?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/193.jpeg'),
  },
  {
    examTicketId: 14325,
    question:
      'В каком направлении имеет право продолжить движение водитель белого автомобиля на этот сигнал регулировщика?',
    answers: [
      'Только прямо',
      'Только налево и в обратном направлении (разворот)',
      'Только прямо и направо',
      'Только налево',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/194.jpeg'),
  },
  {
    examTicketId: 14326,
    question:
      'В каком направлении имеет право продолжить движение водитель автомобиля на этот сигнал регулировщика?',
    answers: [
      'Только налево и в обратном направлении (разворот)',
      'Только налево',
      'Во всех направлениях',
      'Только прямо и направо',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/195.jpeg'),
  },
  {
    examTicketId: 14327,
    question:
      'У водителя, какого автомобиля есть право продолжить движение по направлению стрелки на этот сигнал регулировщика?',
    answers: [
      'Ни у одного из водителей автомобилей',
      'Только у водителя белого автомобиля',
      'У водителей обоих автомобилей',
      'Только у водителя желтого автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/196.jpeg'),
  },
  {
    examTicketId: 14329,
    question: 'Двигаться по направлению стрелки имеет право:',
    answers: [
      'Водители всех транспортных средств',
      'Только водители мотоцикла и автомобиля',
      'Только водитель трамвая',
      'Только водитель автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/198.jpeg'),
  },
  {
    examTicketId: 14330,
    question:
      'У водителя, какого автомобиля есть право продолжить движение по направлению стрелки на этот сигнал регулировщика, если у машины оперативной службы включена специальная проблесковая маячок синего цвета и звуковой сигнал?',
    answers: [
      'У водителей всех транспортных средств',
      'Только у водителей грузовика и красного легкового автомобиля',
      'Только у водителя автомобиля оперативной службы',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/199.jpeg'),
  },
  {
    examTicketId: 14331,
    question:
      'У водителя, какого автомобиля есть право продолжить движение на этот сигнал регулировщика?',
    answers: [
      'Только у водителя легкового автомобиля',
      'Только у водителя автобуса',
      'У водителей обоих автомобилей',
      'Ни у одного из водителей автомобилей',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/200.jpeg'),
  },
  {
    examTicketId: 14332,
    question:
      'У водителя, какого автомобиля есть право продолжить движение на этот сигнал регулировщика?',
    answers: [
      'Только у водителя автомобиля оперативной службы',
      'Ни у одного из водителей автомобилей',
      'Только у водителя автобуса',
      'У водителей обоих автомобилей',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/201.jpeg'),
  },
  {
    examTicketId: 14333,
    question:
      'Имеют ли право пешеходы переходить на пешеходном переходе на этот сигнал регулировщика?',
    answers: ['Имеют право', 'Не имеют право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/202.jpeg'),
  },
  {
    examTicketId: 15701,
    question:
      'При исполнении маневра обгона с переходом на полосу движения встречного направления, одной из основной причиной  для создания аварийной ситуации является то обстоятельство, что водитель скорость транспортного средства движущего по встречному направлению оценивает, как:',
    answers: [
      ' Более низкую, чем в действительности',
      ' Более высокую, чем в действительности',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15703,
    question:
      'Как изменяется поле зрения (ареал) видимости водителя при увеличении скорости транспортного средства?',
    answers: [
      ' Поле зрения (ареал) видимости не меняется',
      ' Поле зрения (ареал) видимости уменьшается',
      ' Поле зрения (ареал) видимости увеличивается',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15704,
    question:
      'Из перечисленного, что может вызвать ухудшение способности вождения транспортного средства?',
    answers: [
      ' Только, сильная усталость или бессонница',
      ' Только, прием того лечащего препарата, который понижает реакцию и внимание',
      ' Только, алкогольное, наркотическое или психотропное опьянение',
      ' Любое обстоятельство перечисленное в этом билете',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15705,
    question: 'Опасность возникновения аварийной ситуации возрастает:',
    answers: [
      ' Только в том случае, если водитель маневр начинает так, что не убеждается в его безопасности',
      ' Только в том случае, если водитель подобающий не  соблюдает дистанцию или боковой интервал в отношении других транспортных средств',
      'В любых случаях перечисленных в этом билете',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15706,
    question:
      'Из перечисленных обстоятельств, которое указывает о неисправности системы питания мотора или на резкое увеличение расхода горючего в результате неправильного регулирования мотора?',
    answers: [
      ' Только мощный темный дым выхлопа с глушителя',
      ' Только утечка конденсированной жидкости из глушителя',
      ' Любое из перечисленных в этом билете обстоятельств ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15716,
    question:
      'В случае использования водителем мотоцикла, одежды в ярких цветах:',
    answers: [
      ' Он становится лучше заметным для других участников дорожного движения',
      ' Он не обязан при передвижении использовать мотошлем',
      ' Он не обязан, чтобы при движении на мотоцикле в светлое время дня у него была включена фара близкого освещения',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15717,
    question:
      'Для водителя, в темное время суток с целью уменьшения мощности ослепления глаз,  светам фар транспортного средства движущего с противоположного направления, целесообразно:',
    answers: [
      ' Осуществить резкое торможение и надеть легко тонированные очки от солнца',
      ' Включить освещения салона автомобиля',
      ' По возможности обратить взгляд на правую сторону проезжей части',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14335,
    question: 'Пассажиру запрещается:',
    answers: [
      'Только перенесение внимания водителя, при управлении двигавшегося транспортного средства, на что-то другое',
      'Только мешать водителю в управлении транспортного средства',
      'Как перенесение внимания водителя, при управлении двигавшегося транспортного средства, на что-то другое так и мешать водителю в управлении транспортного средства',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14336,
    question:
      'На этот сигнал регулировщика продолжить движение по направлению стрелки имеет право:',
    answers: [
      ' Водитель синего автомобиля',
      ' Водители обоих автомобилей',
      ' Водителю ни одного из автомобилей',
      ' Водитель белого автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/205.jpeg'),
  },
  {
    examTicketId: 14337,
    question:
      'Водитель автомобиля, в каком направлении имеет право двигаться на этот сигнал регулировщика?',
    answers: [
      'Только прямо и направо',
      'Только прямо и налево',
      'Только прямо',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/206.jpeg'),
  },
  {
    examTicketId: 14338,
    question:
      'Водитель автомобиля, в каком направлении имеет право двигаться на этот сигнал регулировщика?',
    answers: [
      'В любом направлении',
      'Только прямо и направо',
      'Только прямо и налево',
      'Только прямо',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/207.jpeg'),
  },
  {
    examTicketId: 14339,
    question: 'При передвижении на проезжей части пешеход:',
    answers: [
      'Только без основания не должен препятствовать и не должен затруднить движение транспортных средств',
      'Только должен выявить максимальную осторожность',
      'Как должен выявить максимальную осторожность, так и без основания не должен препятствовать и не должен затруднить движение транспортных средств',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14340,
    question:
      'У водителя, какого транспортного средства есть право продолжить движение по направлению стрелки на этот сигнал регулировщика?',
    answers: [
      'У водителей всех транспортных средств',
      'Только у водителя мотоцикла',
      'Только у водителей автобуса и мотоцикла',
      'Только у водителя легкового автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/209.jpeg'),
  },
  {
    examTicketId: 14342,
    question:
      'На этот сигнал регулировщика водитель легкового автомобиля имеет право продолжить движение:',
    answers: [
      'Только по направлению В и D',
      'Только по направлению А и С',
      'Во всех направлениях',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/211.jpeg'),
  },
  {
    examTicketId: 14343,
    question:
      'На этот сигнал регулировщика водитель легкового автомобиля имеет право продолжить движение:',
    answers: [
      'Ни в одном из направлений',
      'Только по направлению В и С',
      'Только по направлению А и D',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/212.jpeg'),
  },
  {
    examTicketId: 14344,
    question:
      'На этот сигнал регулировщика водитель легкового автомобиля имеет право продолжить движение:',
    answers: [
      'Только по направлению В и D',
      'Ни в одном из направлений',
      'Только по направлению А и С',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/213.jpeg'),
  },
  {
    examTicketId: 14345,
    question:
      'Можно или нет, чтобы пешеход передвигался по проезжей части дороги  в случае отсутствия или невозможности использования дорожки для пешехода, тротуара и окраины пути?',
    answers: [
      ' Можно, к тому же при перемещении по проезжей части дороги он должен находиться, как только возможно ближе к окраине проезжей части',
      ' Нельзя',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14346,
    question:
      ' Если требование сигнала регулировщика противится требованиям световых сигналов светофора, дорожных знаков и  дорожных разметки, участники дорожного движения обязаны исполнить:',
    answers: [
      'Требование сигнала регулировщика',
      'Требования дорожных знаков',
      'Требования дорожных разметки',
      'Требования световых сигналов светофора',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14347,
    question:
      'Если регулировщик требование об остановке транспортных средств передает через громкоговорящее оборудование, или жестикуляцией направленной к транспортному средству, водитель должен остановиться:',
    answers: [
      'На удобном для него месте',
      'Незамедлительно на месте нахождения',
      'На месте указанном регулировщиком',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14348,
    question: 'Регулировщик может дать сигнал:',
    answers: [
      ' Только флажками красного или желтого цвета, или движением красного света',
      ' Только рукой или диском, на котором изображен дорожный знак – движение запрещено',
      ' Только дубинкой с белыми и черными полосками, или красными светоотражающим диском',
      ' Любым из перечисленных в этом билете способом ',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14349,
    question: 'Регулировщиком дополнительно данный сигнал свистком:',
    answers: [
      'Предупреждает о надвигающей опасности',
      'Намерен для привлечения внимания участников движения',
      'Дает право на движение',
      'Запрещает движение',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14350,
    question:
      'Кроме уполномоченного лица Министерства Внутренних Дел Грузии, в рамках присвоенных законодательством полномочия регулирования дорожного движения также могут осуществить:',
    answers: [
      ' Только провожатые (сопутствующие) детских групп',
      ' Только члены бригады скорой медицинской помощи',
      ' Только уполномоченное лицо Министерства Обороны Грузии',
      ' Любой из перечисленных в этом билете лиц ',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14351,
    question:
      'Кроме уполномоченного лица Министерства Внутренних Дел Грузии, в рамках присвоенных законодательством полномочия регулирования дорожного движения также могут осуществить:',
    answers: [
      ' Только организаторы паромных перевозок ',
      ' Только сотрудники железной дороги ',
      ' Только спасатели и лица, которые участвуют в спасательных работах',
      ' Любой из перечисленных в этом билете лиц ',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14352,
    question:
      'Регулировщиком движение красным светом для участников дорожного движения, в направлении которых обращен этот свет, означает сигнал:',
    answers: [
      'Об остановке',
      'О приближающей опасности',
      'Об ускорении движении',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14353,
    question:
      'Если сигналы регулировщиков противятся требованиям световых сигналов светофора, участники дорожного движения обязаны исполнить:',
    answers: [
      'Требование сигнала регулировщика',
      'Требование светового сигнала светофора',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14354,
    question:
      'Имеет ли право пешеход передвигаться на велодорожке в случае отсутствия или невозможности применения тропинки пешеходов, тротуара или окраины пути, если интенсивность движения дает такую  возможность?',
    answers: ['Имеют право', 'Не имеют право'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14369,
    question:
      'На автомагистрале водитель автотранспорта категории «А» имеет право двигаться не более:',
    answers: [
      'Скоростью 110 км/ч',
      'Скоростью 80 км/ч',
      'Скоростью 90 км/ч',
      'Скоростью 60 км/ч',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/238.jpeg'),
  },
  {
    examTicketId: 14375,
    question:
      'Если остров безопасности, тумба или оборудование расположено на оси проезжей части дороги двухстороннего движения, водитель должен его объехать:',
    answers: [
      'Только с правой стороны',
      'С правой стороны  или с левой стороны',
      'Только с левой стороны',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14376,
    question:
      'В случае существования полосы для торможения водитель, который собирается повернуть обязан:',
    answers: [
      'До исполнения маневра поворота остановиться на полосе торможения',
      'Своевременно перейти на  полосу торможения и потом замедлить скорость',
      'Заранее замедлить скорость и маневр поворота исполнить без перехода на полосу торможения',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14377,
    question:
      'Обязан ли водитель легкового автомобиля, включить сигнал указывающий поворот направо в случае передвижения по направлению стрелки, если за ним не следует транспортное средство?',
    answers: ['Обязан', 'Не обязан'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/402.jpeg'),
  },
  {
    examTicketId: 14378,
    question:
      'Обязан или нет, водитель легкового автомобиля, включить сигнал указывающий поворот налево в случае передвижения по направлению стрелки?',
    answers: ['Не обязан', 'Обязан'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/403.jpeg'),
  },
  {
    examTicketId: 14379,
    question:
      'На каком, рисунке указан сигнал поворота налево рукой водителем мотоциклета?',
    answers: ['I', 'III', 'II'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/404.jpeg'),
  },
  {
    examTicketId: 14380,
    question:
      'На каком, рисунке указан сигнал поворота направо рукой водителем мотоциклета?',
    answers: ['II', 'I', 'III'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/405.jpeg'),
  },
  {
    examTicketId: 14381,
    question:
      'На каком, рисунке указан сигнал торможения рукой водителем мотоциклета?',
    answers: ['III', 'II', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/406.jpeg'),
  },
  {
    examTicketId: 14382,
    question:
      'На каком, рисунке указан сигнал торможения рукой водителем легкового автомобиля?',
    answers: ['I', 'III', 'II'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/407.jpeg'),
  },
  {
    examTicketId: 14383,
    question:
      'На каком, рисунке указан сигнал поворота направо рукой водителем легкового автомобиля?',
    answers: ['III', 'II', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/408.jpeg'),
  },
  {
    examTicketId: 14384,
    question:
      'На каком, рисунке указан сигнал поворота налево или разворота рукой водителем легкового автомобиля?',
    answers: ['II', 'I', 'III'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/409.jpeg'),
  },
  {
    examTicketId: 14385,
    question:
      'Об умысле выполнить маневр света-указателями поворота или сигнал данный рукой водителю:',
    answers: [
      ' Освобождает от необходимости принятия мер предосторожности',
      ' Присваивает преимущество',
      ' Не присваивает преимущество, не освобождает от необходимости принятия мер предосторожности',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14386,
    question:
      'Об умысле выполнить маневр водителем сигнал света–указателями поворота в соответствующее направление нужно дать:',
    answers: [
      'Во время начала маневра и приостановить до завершения маневра',
      'Своевременно, перед началом маневра и прекратить незамедлительно сразу же после его завершения',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14387,
    question: 'В данной ситуации, водитель:',
    answers: [
      ' Имеет право объехать шлагбаум и продолжить движение',
      ' Имеет право, с соблюдением мер осторожности, сам открыть шлагбаум и продолжить движение',
      ' Имеет обязательство остановиться у «Стоп» линии',
      'Все ответы перечисленные в этом билете неверны',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/412.jpeg'),
  },
  {
    examTicketId: 14388,
    question:
      'Начато закрытие полушлагбаума, водитель автомобиля не нарушит правил дорожного движения, если:',
    answers: [
      'Убедится, что в рамках видимости не приближается поезд и переедет железнодорожный переезд',
      'Остановится у светофора',
      'Завершит движение, т.к. успевает переехать через железнодорожный переезд',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/413.jpeg'),
  },
  {
    examTicketId: 14389,
    question: 'В данной ситуации водитель должен остановиться:',
    answers: [
      'На расстоянии не менее 5 метров до ближайшего рельса',
      'На расстоянии не менее 10 метров до ближайшего рельса',
      'У «Стоп» линии',
      'Вдоль светофора',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/414.jpeg'),
  },
  {
    examTicketId: 14390,
    question:
      'Полушлагбаум закрыт, водитель автотранспортного средства не нарушит правила дорожного движения, если:',
    answers: [
      ' Остановится от полушлагбаума на расстоянии не менее 5 метров',
      ' Все перечисленные в этом билете ответы неверны',
      ' С предусмотрением мер предосторожности сам откроет шлагбаум и продолжит движение',
      ' Объедет шлагбаум и переедет железнодорожный переезд',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/415.jpeg'),
  },
  {
    examTicketId: 14391,
    question: 'В данной ситуации водитель автомобиля обязан:',
    answers: [
      'Продолжить движение, т.к.  шлагбаум поднят',
      'Остановиться у светофора',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/416.jpeg'),
  },
  {
    examTicketId: 14392,
    question:
      'В данной ситуации, какой из водителей автомобиля, остановившись у железнодорожного переезда, нарушает правила дорожного движения?',
    answers: [
      'Только водитель желтого автомобиля',
      'Ни один из водителей',
      'Водители обоих автомобилей',
      'Только водитель белого автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/417.jpeg'),
  },
  {
    examTicketId: 14393,
    question:
      'В данной ситуации запрещается ли водителю синего автомобиля обгон по направлению стрелки?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/418.jpeg'),
  },
  {
    examTicketId: 14394,
    question:
      'Регулировщик стоит к автомобилю с правой стороны, руки спущены. В данной ситуации водитель легкового автомобиля:',
    answers: [
      ' Обязан остановиться  на расстоянии не менее 5 метров до полушлагбаума',
      ' Обязан остановиться на расстоянии не менее 10 метров до ближающего рельса',
      ' Обязан замедлить движение и остановиться',
      ' Имеет право продолжить движение',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/419.jpeg'),
  },
  {
    examTicketId: 14395,
    question: 'В данной ситуации водитель мотоцикла:',
    answers: [
      ' Обязан остановиться до ближайшего рельса на расстоянии не менее 10 метров',
      ' Обязан остановиться у дорожного знака',
      ' Должен убедиться, в том, что в рамках видимости к переезду не приближается поезд и проехать железнодорожный переезд',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/420.jpeg'),
  },
  {
    examTicketId: 14396,
    question:
      'Поезд оканчивает проезд железнодорожного переезда, водитель автомобиля имеет право продолжить движение:',
    answers: [
      'Незамедлительно, после проезда поезда',
      'После проезда поезда и включения на светофоре желтого мигающего светавого сигнала',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/421.jpeg'),
  },
  {
    examTicketId: 14397,
    question: 'В данной ситуации, водитель автомобиля обязан остановиться:',
    answers: [
      'На расстоянии не менее 10 метров до ближающего рельса',
      'На расстоянии не менее 5 метров от полушлагбаума',
      'У светофора',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/422.jpeg'),
  },
  {
    examTicketId: 14398,
    question: 'В данной ситуации, водитель автомобиля обязан остановиться:',
    answers: ['Непосредственно у шлагбаума', 'У «Стоп» линии'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/423.jpeg'),
  },
  {
    examTicketId: 14401,
    question:
      'Кроме случая выезда из дороги с левой стороны, водитель, который убедится, что за ним следующий водитель собирается обогнать обязан:',
    answers: [
      ' Приблизиться к правой обочины проезжей части дороги и увеличить скорость',
      ' Занять крайнюю левою сторону совпадающего направления и уменьшить скорость',
      ' По возможности приблизиться к правой обочине проезжей части дороги и не должен увеличить скорость',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14402,
    question: 'В данной ситуации, водитель автомобиля обязан:',
    answers: [
      'Остановиться у светофора',
      'Остановиться на расстоянии не менее 10 метров до ближайшего рельса',
      'Остановиться у «Стоп» линии',
      'Продолжить движение',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/427.jpeg'),
  },
  {
    examTicketId: 14403,
    question: 'В данной ситуации, водитель автомобиля обязан:',
    answers: [
      'Остановиться у светофора',
      'Остановиться у «Стоп» линии',
      'Остановиться на расстоянии не менее 10 метров до ближайшего рельса',
      'Продолжить движение',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/428.jpeg'),
  },
  {
    examTicketId: 14406,
    question: 'В данной ситуации, на желтом мигающем сигнале фонаря светофора:',
    answers: [
      ' Водитель обязан остановиться у светофора',
      ' Водитель обязан остановиться на расстоянии не менее 10 метров до ближающего рельса',
      ' Водитель имеет право продолжить движение с соблюдением особой осторожности',
      ' Водитель обязан остановиться у «Стоп» линии и подождать изменение сигнала',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/431.jpeg'),
  },
  {
    examTicketId: 14409,
    question:
      'В данной ситуации, запрещается или нет водителю легкового автомобиля обгон по направлению стрелки?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/434.jpeg'),
  },
  {
    examTicketId: 14413,
    question:
      'Запрещается или нет, водителю обгоняемого транспортного средства помешать обгону прибавлением скорости движения или иными действиями?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14414,
    question:
      'Если на перекрестке полоса движения предназначающая для поворота направо выделена от проезжей части возвышенным островом безопасности и перед перекрестком с правой стороны нет светофора, поворот направо водитель может исполнить на перекрестке находящегося светофора:',
    answers: [
      'После включения светового сигнала светофора разрешающего движение',
      'Независимо от светового сигнала светофора уступив дорогу всем транспортным средствам, движущих с других направлений',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14416,
    question:
      'При приближении к железнодорожному переезду, так же при проезде на нем, водитель транспортного средства:',
    answers: [
      'Должен двигаться на умеренной скорости, к тому же при переезде через железнодорожные рельсы водитель должен только пользоваться железнодорожным переездом и уступить дорогу поезду (локомотиву, дрезине)',
      'Обязан быстро проехать отмеченный участок дороги, к тому же перед переездом в случае стоянки другого транспортного средства, объехать его переходом на противоположную полосу',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14417,
    question: 'На железнодорожном переезде запрещено:',
    answers: [
      'Только, перенос в нетранспортабельном виде тех сельскохозяйственных, дорожно-строительных и других машин и механизмов, которые могут повредить переезд, и задержать на нем движение',
      'Только самовольное открытие шлагбаума или полушлагбаума',
      'Только переездом на полосу встречного движения объезд транспортного средства стоящего перед переездом',
      'Осуществление любого из перечисленных в этом билете действий',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14418,
    question:
      'Запрещено или нет, в ненаселенном пункте на проезжую часть дороги отмеченным дорожным знаком 2.1 («Главная дорога») стоянка транспортных средств?',
    answers: [
      'Не запрещено, только на той дороге где, для совпадающего движения имеются самое меньшее две полосы',
      'Не запрещено',
      'Запрещено',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14420,
    question:
      'Из нижеперечисленных, каким участникам дорожного движения не запрещается движение на автомагистралях, также у въездов и выездов на автомагистрали?',
    answers: [
      'Водителям двухколесного электронного самоката',
      'Пешеходам',
      'Водителям мопеда',
      'Водителям автопоездов',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14422,
    question:
      'На автомагистрале, так же у въездов и выездов на автомагистрали не запрещены:',
    answers: [
      'Переезд транспортным средством через центральную разделительную полосу и на поперечное соединение проезжих частей обеих дорог',
      'Разворот или движение задним ходом автотранспортного средства',
      'За вторую полосу, движение автомобилем предназначенным для перевозки пассажиров, с разрешенной максимальной массой не более 3,5 т ',
      'Учебная езда',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14424,
    question:
      'Запрещается или нет, стоянка автотранспортных средств на проезжей части дороги и на рельсовых путях трамвая и железной дороги проходящих через дорогу или близко от нее, если это может затруднить движение трамвая или поезда?',
    answers: ['Не запрещено', 'Запрещено'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14426,
    question:
      'Для выезда из автомагистраль водитель легкового автомобиля имеет право двигаться:',
    answers: [
      'Как в направление А, так же в направление В',
      'В направление В',
      'В направление А',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/451.jpeg'),
  },
  {
    examTicketId: 14427,
    question:
      'Для вьезда на автомагистраль водитель легкового автомобиля имеет право двигаться:',
    answers: [
      'Как в направление А, так же в направление В',
      'Только в направление В',
      'Только в направление А',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/452.jpeg'),
  },
  {
    examTicketId: 14428,
    question:
      'В случае движения по направлению стрелки преимуществом пользуется:',
    answers: ['Водитель легкового автомобиля', 'Водитель мотоцикла'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/453.jpeg'),
  },
  {
    examTicketId: 14431,
    question:
      'Нарушает или нет водитель легкового автомобиля правила дорожного движения в случае принудительной остановки на автомагистрали в указанном месте?',
    answers: ['Не нарушает', 'Нарушает'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/456.jpeg'),
  },
  {
    examTicketId: 14432,
    question:
      'В данной ситуации, водителю, какого транспортного средства не запрещается движение по направлению стрелки?',
    answers: [
      'Водителям всех транспортных средств',
      'Только водителю мопеда',
      'Только водителю легкового автомобиля',
      'Только водителю грузового автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/457.jpeg'),
  },
  {
    examTicketId: 14435,
    question:
      'В данной ситуации нарушает или нет, водитель легкового автомобиля правила вынужденной остановки транспортного средства?',
    answers: ['Не нарушает', 'Нарушает'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/460.jpeg'),
  },
  {
    examTicketId: 14437,
    question:
      'В населенном пункте водитель маршрутного автобуса начинает выезд с остановочного пункта, водитель легкового автомобиля должен:',
    answers: [
      'Не меняя скорость продолжить движение',
      'Замедлить движение и при необходимости остановиться',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/462.jpeg'),
  },
  {
    examTicketId: 14438,
    question:
      'Запрещается остановка транспортных средств на проезжей части дороги вблизи опасного поворота и  перелома выпуклой части продольного профиля дороги, где, хотя бы в одном направлении дорожная видимость:',
    answers: ['Менее 100 метров', 'Более 100 метров, но менее 150 метров'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14439,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу, в ненаселенном пункте в случае движения по направлению стрелки, если водитель маршрутного транспортного средства начинает выезд с остановочного пункта?',
    answers: [
      'У водителя легкового автомобиля',
      'У водителя маршрутного транспортного средства',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/464.jpeg'),
  },
  {
    examTicketId: 14443,
    question:
      'Запрещается ли водителю разворот автомобиля по направлению стрелки?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/468.jpeg'),
  },
  {
    examTicketId: 14444,
    question:
      'Имеет или нет, право водитель повернуть автомобиль по направлению стрелки, если туннель отмечен дорожным знаком 1.32 («Туннель»)?',
    answers: [
      ' Имеет право, если туннель в ненаселенном пункте.',
      'Имеет право, если туннель в населенном пункте.',
      ' Не имеет право.',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/469.jpeg'),
  },
  {
    examTicketId: 14446,
    question:
      'До покидания механического транспортного средства водитель должен убедиться:',
    answers: [
      ' Только в том обстоятельстве, что принял все меры, чтобы механическое транспортное средство не было использовано без разрешения',
      ' Только в том обстоятельстве, что принял все необходимые меры осторожности для предотвращения дорожно-транспортного происшествия',
      ' Что принял все необходимые меры предосторожности для избежания дорожно-транспортного происшествия, так же все меры, чтобы механическое транспортное средство не были использованы без разрешения',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14448,
    question:
      'В данной ситуации нарушает или нет, водитель требования установленные для вынужденной остановки, если невозможно поврежденный автомобиль незамедлительно убрать с дороги? ',
    answers: ['Не нарушает', 'Нарушает'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/473.jpeg'),
  },
  {
    examTicketId: 14452,
    question:
      'В отношении водителя,  какого трамвая возникает обязательство уступить дорогу у водителя легкового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'В отношении ни одного из водителей',
      'Только в отношении водителя второго трамвая',
      'В отношении водителей обоих трамваев',
      'Только в отношении водителя первого трамвая',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/477.jpeg'),
  },
  {
    examTicketId: 14457,
    question:
      'Имеет ли право водитель легкового автомобиля продолжить движение по направлению стрелки, если в трамвае находящемся на отмеченной остановке не происходит посадка – высадка пассажиров? ',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/482.jpeg'),
  },
  {
    examTicketId: 14458,
    question:
      'В данной ситуации имеет право или нет, водитель легкового автомобиля продолжить движение без остановки?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/483.jpeg'),
  },
  {
    examTicketId: 14460,
    question:
      'Водитель, легкового автомобиля замыслил поворот с правой стороны на перекрестке, он не нарушает правила дорожного движения, если:',
    answers: [
      'Пропустит автобус и направо повернет со второй полосы',
      'Обгонит автобус и направо повернет со второй полосы',
      'Пропустит автобус, перейдет на правую полосу и оттуда повернет направо',
      'Обгонит автобус, перейдет на правую полосу и оттуда повернет направо',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/485.jpeg'),
  },
  {
    examTicketId: 14461,
    question: 'Водитель легкового автомобиля имеет право двигаться:',
    answers: [
      'Только в направление А',
      'Только в направление В и С',
      'Только в направление А и В',
      'Только в направление А и С',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/486.jpeg'),
  },
  {
    examTicketId: 14462,
    question:
      'Имеет ли право водитель легкового автомобиля остановиться в населенном пункте, на картине указанном месте с целью посадить пассажиров?',
    answers: ['Не имеет право', 'Имеет право'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/487.jpeg'),
  },
  {
    examTicketId: 14463,
    question: 'Водитель легкового транспорта имеет право двигаться:',
    answers: [
      'Только налево и в обратном направлении (разворот)',
      'Только прямо и налево',
      'Только прямо и направо',
      'Только прямо, налево и в обратном направлении (разворот)',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/488.jpeg'),
  },
  {
    examTicketId: 14464,
    question:
      'Водителю, какого стоячего транспортного средства присваивается преимущество в случае начало движения по направлению стрелки, если водитель маршрутного автобуса начинает движение в населенном пункте с отмеченной остановки?',
    answers: [' Водителю легкового автомобиля', 'Водителю автобуса'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/489.jpeg'),
  },
  {
    examTicketId: 14466,
    question:
      'В населенном пункте, о возобновлении движения для выезда с отмеченной остановки, после сигнала с данного указателя для поворота водители маршрутных транспортных средств обязаны:',
    answers: [
      'Пользоваться преимуществом и незамедлительно начать движение не смотря на существующую на дороге ситуацию',
      'Предпринять меры предосторожности обязательные для избежания дорожно-транспортного происшествия и движение начать после того, как убедятся, что другие транспортные средства уступают дорогу',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14467,
    question:
      'Водителю, какого транспортного средства присваивается преимущество в случае движения по направлению стрелки?',
    answers: ['Водителю черного автомобиля', 'Водителю белого автомобиля'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/492.jpeg'),
  },
  {
    examTicketId: 14470,
    question: 'Водитель мотоцикла имеет право остановиться:',
    answers: [
      ' Как на месте А, так же на месте В и С',
      ' Только на месте В',
      ' Только на месте А и В',
      ' Только на месте В и С',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/318.jpeg'),
  },
  {
    examTicketId: 14471,
    question: 'Водитель мотоцикла имеет право остановиться:',
    answers: [
      ' Только на месте В и С.',
      'Только на месте В',
      'Только на месте С',
      'Только на месте А',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/319.jpeg'),
  },
  {
    examTicketId: 14472,
    question:
      'Какое транспортное средство остановлено с нарушением правил стоянки, если сперва остановился белый легкий автомобиль, потом – мотоцикл без коляски и в конце – мотоцикл с коляской?',
    answers: [
      'Ни одно транспортное средство',
      'Мотоцикл без коляски',
      'Мотоцикл с коляской',
      'Белый легковой автомобиль',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/320.jpeg'),
  },
  {
    examTicketId: 14474,
    question:
      'Имеет ли право водитель легкового автомобиля остановиться на месте указанном стрелкой с целью посадки пассажиров?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/322.jpeg'),
  },
  {
    examTicketId: 14476,
    question:
      'Водитель, какого автомобиля нарушит правила дорожного движения на мосту в случае остановки на месте указанной стрелкой?',
    answers: [
      ' Ни один из водителей автомобиля.',
      ' Водитель красного автомобиля.',
      ' Водители обоих автомобилей.',
      ' Водитель белого автомобиля.',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/324.jpeg'),
  },
  {
    examTicketId: 14477,
    question:
      'Обязан ли водитель по указанию сопровождающего детской группы уступить дорогу тем детям, которые переходят проезжую часть?',
    answers: ['Не обязан', 'Обязан'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14478,
    question:
      'Водитель, какого транспортного средства нарушает правила дорожного движения в случае остановки в указанном на картине месте?',
    answers: [
      'Только водитель красного автомобиля',
      'Водитель ни одного автомобиля',
      'Водители обоих автомобилей',
      'Только водитель белого автомобиля',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/326.jpeg'),
  },
  {
    examTicketId: 14479,
    question:
      'Какой водитель остановил автомобиль с соблюдением правил дорожного движения на запретный сигнал светофора?',
    answers: [
      'Водитель ни одного автомобиля',
      'Водитель желтого автомобиля',
      'Водитель белого автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/327.jpeg'),
  },
  {
    examTicketId: 14483,
    question:
      'На дороге двухстороннего движения, у которой нет разделительной полоса, группа детей должна передвигаться:',
    answers: [
      ' По обочине, находящей на стороне направления движении',
      ' По обочине, расположенной на противоположенной стороне направления движении',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14486,
    question: 'Водитель, участник дорожно-транспортного происшествия обязан:',
    answers: [
      'Только включать аварийную светосигнализацию',
      'Только незамедлительно остановить (не сдвинуть с места) транспортное средство',
      'Как незамедлительно остановить (не сдвинуть с места) транспортное средство, так и включать аварийную светосигнализацию',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14487,
    question: 'Водитель, участник дорожно-транспортного происшествия обязан:',
    answers: [
      ' Только записать фамилию свидетелей',
      ' Только постараться ничего не изменять на месте происшествия или уничтожить след, который возможно будет полезным для установления ответственности',
      ' Только предпринять необходимые меры для обеспечения на месте дорожно-транспортного происшествия движения безопасности',
      ' Выполнить все деяния перечисленные в этом билете',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14489,
    question:
      'Какое транспортное средство стоит с нарушением правил о стоянке?',
    answers: [
      'Все транспортные средства',
      'Белый автомобиль',
      'Зеленый автомобиль',
      'Мотоцикл',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/337.jpeg'),
  },
  {
    examTicketId: 14494,
    question:
      'В данной ситуации, запрещается или нет водителю, поставить грузовой автомобиль на отмеченном месте? ',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/342.jpeg'),
  },
  {
    examTicketId: 14495,
    question:
      'Нарушит ли водитель легкового автомобиля правила дорожного движения в случае остановки автомобиля на стоянке указанном стрелкой месте?',
    answers: ['Нарушит', 'Не нарушит'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/343.jpeg'),
  },
  {
    examTicketId: 14497,
    question: 'Какое транспортное средство стоит с нарушением правил стоянки?',
    answers: [
      'Ни один из транспортных средств',
      'Только легковой автомобиль',
      'Оба транспортных средства',
      'Только мотоцикл',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/345.jpeg'),
  },
  {
    examTicketId: 14499,
    question:
      'Если требования дорожных знаков и дорожных разметок противопоставлены, водитель обязан исполнить:',
    answers: ['Требование дорожных знаков', 'Требование дорожных разметок'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14501,
    question: 'Включенный зеленый мигающий сигнал фонаря светофора:',
    answers: [
      'Дает право двигаться и дает информацию о нерегулированном перекрестке, о существовании перехода пешеходов или велосипедистов или о возможной (ожидаемой) опасности',
      'Дает разрешение на движение и участников дорожного движения извещает, что время его действия истекает и вскоре включится запрещающий сигнал',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14503,
    question:
      ' Если, средная полоса трехполосной дороги с двухсторонным движением применяется для движения в обоих направлениях, стороной попутного направлением движения считается:  ',
    answers: [
      'Средняя и правая полоса движения',
      'Только полоса движения находящаяся на правой стороне',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14505,
    question:
      'Имеет ли право водитель на картине указанном месте, остановить автомобиль на автостоянке в четные дни с 19ᵒᵒ часов  до 21ᵒᵒ часов?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/353.jpeg'),
  },
  {
    examTicketId: 14506,
    question:
      'На какой максимальной скорости имеет право двигаться водитель двухколесной электросамокатки в населенном или в ненаселенном пункте?',
    answers: ['На скорости 20км/ч', 'На скорости 40км/ч', 'На скорости 30км/ч'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14508,
    question:
      'Транспортное средство принудительно остановленным считается, если:',
    answers: [
      'Движение прекращено из-за технической неисправности',
      'Движение заранее умышленно прекращено до 5 минут',
      'Движение целенаправленно прекращено более чем на 5 минут, если это не касается посадки - высадки пассажиров, или загрузки-выгрузки  транспортного средства',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14509,
    question: 'Транспортное средство находящийся на стоянке считается, если:',
    answers: [
      'Движение целенаправленно прекращено более чем на 5 минут, если это нет необходимости для посадки - высадки пассажиров, или загрузки-выгрузки транспортного средства',
      'Движение прекращено из-за технической неисправности',
      'Движение заранее умышленно прекращено до 5 минут',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14510,
    question:
      'На проезжую часть дороги остановка транспортных средств запрещена:',
    answers: [
      ' Только на полосе дополнительного движения, отмеченной соответствующим дорожным знаком, определенных для движения тихоходных транспортных средств',
      ' Только на том месте, где транспортное средство закрывает от других участников дорожного движения сигналы светофора или дорожные знаки',
      ' Только на железнодорожных и трамвайных рельсах проходящих через дорогу, или близко, если это может затруднить движение трамвая или поезда',
      ' В всех случаях перечисленных в этом билете',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14511,
    question:
      'В отношении водителя, какого автомобиля присваевается преимущество водителю серого автомобиля в случае передвижения по направлению стрелки?',
    answers: [
      'Как в отношении водителя мотоцикла, так в отношении водителя белого автомобиля',
      'Только в отношении водителя белого автомобиля',
      'Только в отношении водителя мотоцикла',
      'В отношении ни одного водителя транспортных средств',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/359.jpeg'),
  },
  {
    examTicketId: 14513,
    question:
      'В данной ситуации, транспортными средствами, во время одновременной перемены полосы движения, преимущества проезда дается:',
    answers: ['Водителю легкового автомобиля', 'Водителю грузового автомобиля'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/361.jpeg'),
  },
  {
    examTicketId: 14523,
    question:
      'Запрещается ли водителю поворот по направлению стрелки, если видимость ограничена до 90 метров?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/371.jpeg'),
  },
  {
    examTicketId: 14525,
    question:
      'Водитель, какого транспортного средства нарушает правила дорожного движения, если с целью посадки пассажиров на мосту легковой автомобиль по направлению стрелки двигается задним ходом, а мотоцикл – осуществляет разворот по направлению стрелки?',
    answers: [
      'Водители ни одного транспортного средства',
      'Только водитель автомобиля',
      'Только водитель мотоцикла',
      'Водители обоих транспортных средств',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/373.jpeg'),
  },
  {
    examTicketId: 14526,
    question: 'В данной ситуации разворот автомобиля допустим:',
    answers: [
      'Только в направление А',
      'Не допустим в обоих направлениях',
      'Как в направление А, так и в направление В',
      'Только в направление В',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/374.jpeg'),
  },
  {
    examTicketId: 14527,
    question:
      'В данной ситуации, водитель проехавший поворот, с целью въехать в правый поворот:  ',
    answers: [
      'Имеет право двигаться, как в направление А, так и в направление В',
      'Имеет право двигаться задним ходом в направление В',
      'Имеет право развернуть автомобиль в направление А',
      'Движение запрещается, как в направление А, так и в направление В',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/375.jpeg'),
  },
  {
    examTicketId: 14528,
    question: 'В данной ситуации разворот автомобиля допустим:',
    answers: [
      'Как в направление А, так и в направление В',
      'Только в направление В',
      'Только в направление А',
      'Не допустимо в обоих направлениях',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/376.jpeg'),
  },
  {
    examTicketId: 14529,
    question:
      'Водителю, какого автомобиля запрещается движение по направлению стрелки?',
    answers: [
      'Ни одному из водителей',
      'Только водителю легкового автомобиля',
      'Водителям обоих автомобилей',
      'Только водителю грузового автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/377.jpeg'),
  },
  {
    examTicketId: 14530,
    question:
      'Водитель красного автомобиля проехал правый поворот, запрещается ему или нет для въезд в поворот движение задним ходом по направлению стрелки?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/378.jpeg'),
  },
  {
    examTicketId: 14531,
    question:
      'Водитель легкового автомобиля проехал место поперечного соединения проезжей части. Запрещается ему или нет, движение задним ходом по направлению стрелки?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/379.jpeg'),
  },
  {
    examTicketId: 14534,
    question:
      'Кроме законном определенном ограничении максимальной скорости, водителю запрещается превышать:',
    answers: [
      'Только максимальную скорость установленную дорожным знаком',
      'Только скорость, указанную на опознавательном знаке «Ограничение скорости», закрепленного на транспортном средстве',
      'Только максимальную конструктивную скорость, установленную для транспортного средства',
      'Как  максимальную конструктивную скорость, установленную для транспортного средства, так скорость, указанную на опознавательном знаке «Ограничение скорости», закрепленного на транспортном средстве и максимальную скорость установленную дорожным знаком ',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14535,
    question: 'Водитель легкового автомобиля имеет право двигаться:',
    answers: [
      'Только налево и на право',
      'Только прямо и направо',
      'Только налево',
      'Только прямо, налево и в обратном направлении (разворот)',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/383.jpeg'),
  },
  {
    examTicketId: 14536,
    question: 'Водитель легкового автомобиля имеет право двигаться:',
    answers: [
      'Только прямо, налево и в обратном направлении (разворот)',
      'Только налево и направо',
      'Только прямо и на право',
      'Только направо',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/384.jpeg'),
  },
  {
    examTicketId: 14537,
    question:
      'Водитель автомобиля проехал правый поворот. Запрещается ему или нет для въезда в поворот по направлению стрелки движение задним ходом?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/385.jpeg'),
  },
  {
    examTicketId: 14538,
    question:
      'В середине проезжей части дороги двухстороннего движения, находящегося на одном уровне с ним трамвайного рельсового пути, разделительными сторонам противоположенного движения считается:',
    answers: [
      'Воображаемая средняя линия между рельсовыми путями противоположено движущих трамваев',
      'Левый рельсовой путь трамвая движущийся в противоположном направлении',
      'Правый рельсовой путь трамвая движущийся в совпадающем направлении',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14540,
    question: 'Водитель легкового автомобиля имеет права двигаться:',
    answers: [
      'Только в направлении В',
      'Только в направление А',
      'Как в направлении А, так и в направлении В',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/388.jpeg'),
  },
  {
    examTicketId: 14541,
    question: 'Водитель легкового автомобиля имеет права двигаться:',
    answers: [
      'Только в направление А',
      'Ни в каком направлении',
      'Только в направлении С',
      'Только в направлении В',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/389.jpeg'),
  },
  {
    examTicketId: 14542,
    question: 'Сколько проезжих частей имеет данная дорога?',
    answers: ['Один', 'Два', 'Четыре', 'Три'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/390.jpeg'),
  },
  {
    examTicketId: 14543,
    question: 'Сколько проезжих частей имеет данная дорога?',
    answers: ['Четыре', 'Два', 'Один'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/391.jpeg'),
  },
  {
    examTicketId: 14544,
    question:
      'Запрещено или нет, безрельсовым транспортным средствам выезд на трамвайным путям встречного направления?  ',
    answers: [
      'Не запрещено, если все полосы движения попутного направления заняты',
      'Запрещено',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14545,
    question:
      'В каком, из нижеперечисленном случае разрешается движение безрельсового транспорта на левой стороне дороги, на одном уровне с проезжей части расположенного попутного направления трамвайного рельсового пути?',
    answers: [
      ' Только в случае левого поворота или разворота',
      ' Только в случае объезда препятствия или для обгона',
      ' Только в том случае, если все полосы движения попутного направления заняты',
      ' В любом из перечисленных в данном билете случаев, если этим движению трамвая не создается препятствие',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14546,
    question:
      'В каком, из нижеперечисленных мест запрещен разворот транспортного средства?',
    answers: [
      ' Только на автомагистрале',
      ' Только в том месте, где остановочный пункт',
      ' Только на дороге, где видимость хотя бы в одном направление менее 100 метров',
      ' В любом из перечисленных в данном билете мест',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14547,
    question:
      'Транспортными средствами движущими по совпадающему направлению, при одновременном изменений полос движения, в случае пересечении траектории движения, преимущество прохода присваивается:',
    answers: [
      'Водителю транспортного средства, находящего с правой стороны',
      'Водителю транспортного средства, находящего с левой стороны',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14548,
    question:
      'Если траектории движущих транспортных средств пересекаются, а очередность проезда не определена, водители должны уступить дорогу тому транспортному средству, которое приближается к нему:',
    answers: ['С право', 'С лево'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14550,
    question:
      'С комбинации данных дорожных знаков, какой ставится в ненаселенном пункте, на расстоянии 150-300 метров до железнодорожного переезда без шлагбаума, на правой стороне дороги?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/619.jpeg'),
  },
  {
    examTicketId: 14552,
    question:
      'С комбинации данных дорожных знаков, какой ставится в ненаселенном пункте, на расстоянии 150-300 метров до железнодорожного переезда без шлагбаума, на левой стороне дороги?',
    answers: ['I', 'IV', 'III', 'II'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/619.jpeg'),
  },
  {
    examTicketId: 14554,
    question:
      'Из данных дорожных знаков, какой предупреждает водителя о приближении к перекрестку с круговым движением?',
    answers: ['Только I и III', 'Только II', 'Только I и II', 'Только IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/621.jpeg'),
  },
  {
    examTicketId: 14557,
    question:
      'Из данных дорожных знаков, какой обозначает мало радиусный или опасный поворот дороги с ограниченной видимости?',
    answers: ['Только I', 'Только IV', 'Только III', 'Только II'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/624.jpeg'),
  },
  {
    examTicketId: 14562,
    question:
      'Из данных дорожных знаков, какой предупреждает о приближении к участку дороги с крутым подъемом?',
    answers: ['Только I', 'Только IV', 'Только III', 'Только II'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/629.jpeg'),
  },
  {
    examTicketId: 14567,
    question:
      'Из данных дорожных знаков, какой обозначает участок дороги, на котором состояние обочины не соответствует существующим стандартам?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/634.jpeg'),
  },
  {
    examTicketId: 14570,
    question:
      'Из данных дорожных знаков, какой обозначает участок дороги, на котором ширина проезжей части сужается с левой стороны?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/637.jpeg'),
  },
  {
    examTicketId: 14572,
    question:
      'Из данных дорожных знаков, какой предупреждает о приближении пешеходному переходу отмеченным дорожным знаком (5.19.1 или 5.19.2) или/же дорожной разметкой (1.14.1-1.14.3)? ',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/639.jpeg'),
  },
  {
    examTicketId: 14573,
    question:
      'Из данных дорожных знаков, какой предупреждает о существовании детского учреждения у дорожного участка, откуда большая вероятность появления детей на проезжую часть?',
    answers: ['III', 'II', 'I', 'IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/640.jpeg'),
  },
  {
    examTicketId: 14575,
    question:
      'Из данных дорожных знаков, какой обозначает участок дороги, в рамках которого идут работы?',
    answers: ['III', 'II', 'I', 'IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/642.jpeg'),
  },
  {
    examTicketId: 14578,
    question:
      'Из данных дорожных знаков, какой обозначает, участок дороги, проезжая часть, которого не защищена от лавины, оползни или камнепада?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/645.jpeg'),
  },
  {
    examTicketId: 14580,
    question:
      'Из данных дорожных знаков, какой обозначает, участок дороги, проходящий в близи аэропорта, над котором самолеты или вертолеты летают на низкой высоте?',
    answers: ['I', 'IV', 'III', 'II'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/647.jpeg'),
  },
  {
    examTicketId: 14582,
    question:
      'Из данных дорожных знаков, какой обозначает, участок дороги, который временно загорожен?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/649.jpeg'),
  },
  {
    examTicketId: 14583,
    question:
      'Из данных дорожных знаков, какой обозначает, участок дороги, на котором возможно появиться такого вида опасность, которая не определена другими предупреждающими знаками?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/650.jpeg'),
  },
  {
    examTicketId: 14585,
    question:
      'Из данных дорожных знаков, какой обозначает направление движения на «Т» - образном перекрестке или на разветвление дорог или в местах проведения дорожных работ – направление объезда?',
    answers: ['III', 'II', 'I', 'IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/652.jpeg'),
  },
  {
    examTicketId: 14586,
    question:
      'Из данных дорожных знаков, какой обозначает дорогу, на которую движущему водителю присваивается преимущество проезда нерегулированного перекрестка?',
    answers: ['I', 'IV', 'III', 'II'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/653.jpeg'),
  },
  {
    examTicketId: 14587,
    question: 'Данный дорожный знак:',
    answers: [
      'Обозначает дорогу, на которую движущему водителю дается преимущество проезда нерегулированного перекрестка',
      'Обозначает дорогу, на которую движущий водитель обязан уступить дорогу транспортным средствам движущим на пересекающей дороге',
      'Запрещает движение автомобилей перевозящий опасный груз',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/654.jpeg'),
  },
  {
    examTicketId: 14588,
    question:
      'Из данных дорожных знаков, какой обозначает, конец того участка дороги, откуда он теряет статус главной дороги?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/655.jpeg'),
  },
  {
    examTicketId: 14589,
    question: 'Данный дорожный знак обозначает:',
    answers: [
      'Указанный участок дороги, по которому движущему водителю присваивается привилегия по сравнению с транспортным средством движущим в противоположенном направлении',
      'Дорогу, по которой движущему водителю присваивается преимущество проезда нерегулированного перекрестка',
      'Конец того участка дороги, откуда он теряет статус главной дороги',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/656.jpeg'),
  },
  {
    examTicketId: 14590,
    question:
      'Из данных дорожных знаков, какой обозначает пересечение с такой дороги, на которой движущиеся водитель имеет обязательство уступления дороги?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/657.jpeg'),
  },
  {
    examTicketId: 14591,
    question:
      'Из данных дорожных знаков, какой обозначает примыкание с такой дороги, на которой движущиеся водитель имеет обязательство уступления дороги?',
    answers: ['Только III', 'Только  I и III', 'Только II', 'Только II и IV'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/658.jpeg'),
  },
  {
    examTicketId: 14592,
    question:
      'Из данных дорожных знаков, какой обозначает примыкание с такой дороги, на которой движущиеся водитель имеет обязательство уступления дороги?',
    answers: ['Ни один', 'Только I и IV', 'Все', 'Только I и III'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/659.jpeg'),
  },
  {
    examTicketId: 14593,
    question:
      'Из данных дорожных знаков, какой обязывает водителя уступить водителю транспортного средства движущему на пересекающей дороге?   ',
    answers: ['I', 'IV', 'III', 'II'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/660.jpeg'),
  },
  {
    examTicketId: 14594,
    question: 'Данный дорожный знак:',
    answers: [
      'Запрещает водителю въезд на узкий участок дороги',
      'Запрещает движение на дороге транспортным средством всех видов',
      'Обязывает водителя уступить дорогу водителям транспортного средства движущим на пересекающей дороге',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/661.jpeg'),
  },
  {
    examTicketId: 14596,
    question: 'Данный дорожный знак:',
    answers: [
      'Запрещает движение любого вида транспортного средства',
      'Запрещает въезд всеми транспортными средствами по данному направлению',
      'Водителю запрещает продолжение движении без остановки, также его обязывает уступить дорогу транспортным средствам движущим на пересекающей дороге',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/663.jpeg'),
  },
  {
    examTicketId: 14599,
    question:
      'Из данных дорожных знаков, какой присваивает водителю преимущество в сравнении с транспортным средством движущим в противоположном направлении, при движении на узком участке дороги?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/666.jpeg'),
  },
  {
    examTicketId: 14601,
    question:
      'Из данных дорожных знаков, в действии зоны которого присваивается водителю преимущество проезда нерегулированного перекрестка?',
    answers: ['Только II и IV', 'Все', 'Ни один', 'Только I и III'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/668.jpeg'),
  },
  {
    examTicketId: 14603,
    question:
      ' Если нет иной необходимости, данные дорожные знаки в ненаселенном пункте ставятся до начала опасного участка:',
    answers: [
      'На расстоянии 300-400 метров',
      'На расстоянии 100-150 метров',
      'На расстоянии 150-300 метров',
      'На расстоянии 50-100 метров',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/670.jpeg'),
  },
  {
    examTicketId: 14605,
    question:
      'Из данных дорожных знаков, какой запрещает въезд транспортным средствам всех видов в указанном направлении?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/672.jpeg'),
  },
  {
    examTicketId: 14607,
    question:
      'Из данных дорожных знаков, какой запрещает движение всеми видами транспортного средства? ',
    answers: ['I', 'IV', 'III', 'II'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/674.jpeg'),
  },
  {
    examTicketId: 14609,
    question:
      'Из данных дорожных знаков, какой запрещает движение механическими транспортными средствами всех видов?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/676.jpeg'),
  },
  {
    examTicketId: 14611,
    question: 'Данный дорожный знак:',
    answers: [
      'Запрещает движение всеми видами механического транспортного средства',
      'Отмечает дорогу определенную для движения легковых автомобилей',
      'Запрещает движения всеми видами транспортного средства',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/678.jpeg'),
  },
  {
    examTicketId: 14613,
    question: 'Данный дорожный знак запрещает:',
    answers: [
      'Только движение мотоциклом без коляски ',
      'Движение всеми видами двухколесных транспортных средств',
      'Движение всеми видами мотоцикла и мопеда ',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/680.jpeg'),
  },
  {
    examTicketId: 14615,
    question: 'Данный дорожный знак:',
    answers: [
      'Отмечает дорогу, которая определена для движения трактором',
      'Запрещает движение всеми видами трактора и машин самоходов',
      'Запрещает движение всеми видами механических транспортных средств',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/682.jpeg'),
  },
  {
    examTicketId: 14617,
    question: 'Данный дорожный знак:',
    answers: [
      'Запрещает движение всех видов транспортных средств без мотора',
      'Запрещает движение всем видам грузового автомобиля с прицепом и трактора с прицепом, также буксировка механических транспортных средств',
      'Отмечает дорогу, которая определена только для движения грузовым автомобилем с прицепом',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/684.jpeg'),
  },
  {
    examTicketId: 14619,
    question:
      'Из данных дорожных знаков, в зоне действия которого запрещается движение гужевого транспорта, вьючных и верховых животных, а также – перегонка скота?',
    answers: ['Только I', 'Только II и III', 'Только III', 'Только I и IV'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/686.jpeg'),
  },
  {
    examTicketId: 14621,
    question:
      'Из данных дорожных знаков, какой запрещает движение велосипедом и мопедом?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/688.jpeg'),
  },
  {
    examTicketId: 14623,
    question: 'Из данных дорожных знаков, какой запрещает движение пешеходов?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/690.jpeg'),
  },
  {
    examTicketId: 14624,
    question: 'Данный дорожный знак:',
    answers: [
      'Отмечает завершение жилой зоны',
      'Запрещает движение пешеходов',
      'Предупреждает о возможном появлении детей на дороге',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/691.jpeg'),
  },
  {
    examTicketId: 14631,
    question:
      'Имеет или нет, право водитель в случае опасности, остановить или поставить транспортное средство в том туннеле отмеченным дорожным знаком, где отсутствуют специально помеченные места для остановки?',
    answers: ['Не имеет право', 'Имеет право'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14632,
    question:
      'Допустимо ли в туннеле, отмеченном дорожным знаком в случае долговременной остановки транспортного средства, стоянка включенным двигателем?',
    answers: ['Допустимо', 'Не допустимо'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14633,
    question:
      'С данных опознавательных знаков, какой «Знак аварийной остановки»?',
    answers: ['III', 'II', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/497.jpeg'),
  },
  {
    examTicketId: 14634,
    question:
      'С целю оценки состояния пострадавшего в результате дорожно-транспортного происшествия в первую очередь нужно:',
    answers: [
      'Только проверка пульса сонной артерии',
      'Только проверка сознания',
      'Только раскрытие дыхательных путей и контроль дыхания',
      'Как  раскрытие дыхательных путей и контроль дыхания, так же проверка  сознания и проверка пульса сонной артерии',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14635,
    question:
      'С  мест конструктивно выделенных остановок маршрутно-транспортных средств и такси, а в случае их отсутствия – со знаков остановок маршрутно-транспортных средств и такси, если это препятствует движению маршрутно-транспортных средств, остановка транспортных средств запрещена:',
    answers: ['Ближе 15 метров', 'Ближе 30 метров', 'Ближе 25 метров'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14636,
    question:
      'Если в результате дорожно-транспортного происшествия у пострадавшего отмечается ожег кожи 2-ой степени (нарушение ткани кожи и красноватый оттенок, возникновение в результате ожога водяных пузырей, сильная боль) с целью первичной медицинской помощи ему нужно:',
    answers: [
      'Открыть пузыри, почистить обожженную часть от остатков одежды, наложить бактерицидный или чистый  пластырь (прокладку), пострадавшему дать выпить воду',
      'Обожженную поверхность промыть холодной водой, обработать раствором йода, наложить бактерицидный или чистый пластырь (прокладку), перевязать бинтом',
      'Пузыри не раскрывать, не убирать остатки одежды с обожженной поверхности, на рану наложить стерильный пластырь (прокладку), не перевязывать бинтом, наложить лед или холодную повязку (подкладку), дать обезболивающее средство (если у пострадавшего в отношении него нет аллергии) и пострадавшему дать выпить воду',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14637,
    question:
      'Запрещена ли остановка транспортных средств под теми эстакадами, мостами и путепроводами, где отсутствуют специально выделенные места для остановок?',
    answers: [
      'Не запрещено',
      'Запрещена',
      'Запрещена, остановка только тех специальных транспортных средств, разрешенная максимальная масса которых  более 3,5 т',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14638,
    question:
      'Водителю, какого транспортного средства не запрещается движение по направлению стрелки?',
    answers: [
      'Только водителю грузового автомобиля',
      'Только водителю мотоцикла',
      'Водителям всех троих транспортных средств',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/502.jpeg'),
  },
  {
    examTicketId: 14639,
    question:
      'В отношении, какого участника дорожного движения возникает обязанность уступить дорогу у водителя легкового автомобиля в случае передвижения по направлению стрелки?',
    answers: [
      ' Только в отношении водителя грузового автомобиля',
      ' Только в отношении водителя велосипеда',
      ' Только в отношении пешеходов',
      ' Как по отношению к пешеходам, так и водителям велосипеда  и грузового автомобиля',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/503.jpeg'),
  },
  {
    examTicketId: 14640,
    question:
      'По какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать трамвай, потом – легковой автомобиль, в конце – мопед',
      'Сперва должен проехать трамвай, потом – мопед, в конце – легковой автомобиль',
      'Сперва должен проехать мопед, потом – трамвай, в конце – легковой автомобиль',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/504.jpeg'),
  },
  {
    examTicketId: 14641,
    question:
      'Если в результате дорожно-транспортного происшествия у потерпевшего не отмечается дыхание и пульсация на сонной артерии, с целью оказания первичной медицинской помощи, ему должны произвести:',
    answers: [
      'Только непрямой массаж сердца',
      'Только искусственное дыхание',
      'Как искусственное дыхание, так же и непрямой массаж сердца',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14642,
    question:
      'В случае движения по какому направлению, указанному стрелкой, нарушит водитель мопеда правила дорожного движения?',
    answers: [
      'Как по направлению А, так и по направлению В',
      'По направлению А ',
      'По направлению В  ',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/506.jpeg'),
  },
  {
    examTicketId: 14643,
    question:
      'Водителю, какого транспортного средства запрещается движение по направлению стрелки?',
    answers: [
      'Только водителю велосипеда',
      'Только водителю мопеда',
      'Ни одному из водителей транспортных средств',
      'Водителям обоих транспортных средств',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/507.jpeg'),
  },
  {
    examTicketId: 14644,
    question:
      'Запрещается ли водителю мопеда движение в направлении стрелки со скоростью 40 км\\ч?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/508.jpeg'),
  },
  {
    examTicketId: 14645,
    question:
      'Водителю какого транспортного средства запрещается движение по направлению стрелки?',
    answers: [
      'Водителям обоих транспортных средств',
      'Только водителю легкового автомобиля ',
      'Ни одному водителю из транспортных средств ',
      'Только водителю мопеда',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/509.jpeg'),
  },
  {
    examTicketId: 14646,
    question:
      'Водитель, какого транспортного средства нарушит правила дорожного движения в случае движения по направлению стрелки?',
    answers: [
      'Только водители мотоциклов',
      'Только водитель легкового автомобиля',
      'Водитель ни одного транспортного средства',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/510.jpeg'),
  },
  {
    examTicketId: 14648,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать красный автомобиль, потом – велосипед,  в конце – зеленый автомобиль',
      'Сперва должен проехать велосипед, потом – зеленый автомобиль, в конце – красный автомобиль',
      'Сперва должен проехать зеленый автомобиль, потом – красный автомобиль, в конце – велосипед',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/512.jpeg'),
  },
  {
    examTicketId: 14649,
    question:
      'Имеют право или нет, пешеходы движущие в жилой зоне  без основания препятствовать движению белого автомобиля:',
    answers: [
      ' Имеют право, поскольку в жилой зоне у пешехода есть преимущество в отношении других участников дорожного движения. ',
      ' Не имеют право',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/513.jpeg'),
  },
  {
    examTicketId: 14650,
    question:
      'В данной ситуации, водитель какого транспортного средства нарушает правила дорожного движения на автомагистрале?',
    answers: [
      'Только водитель мопеда',
      'Только водитель грузового автомобиля',
      'Только водитель автобуса',
      'Только водители грузового автомобиля и мопеда',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/514.jpeg'),
  },
  {
    examTicketId: 14653,
    question: 'Водитель мотоцикла имеет право двигаться не более:',
    answers: [
      'На скорости 40 км/ч',
      'На скорости 60 км/ч',
      'На скорости 20 км/ч',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/517.jpeg'),
  },
  {
    examTicketId: 14655,
    question:
      'В отношении, какого участника дорожного движения появляется обязательство уступить дорогу водителю легкового автомобиля в случае движения по направлению стрелки? ',
    answers: [
      'Только в отношении водителя мопеда',
      'Только в отношении водителя велосипеда',
      'Только в отношении пешеходов',
      'Как по отношению к пешеходам, так и водителям велосипеда и мопеда',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/519.jpeg'),
  },
  {
    examTicketId: 14656,
    question:
      'На дорогах управление велосипеда и двухколесной электронной самокатки разрешено:',
    answers: [
      'С 18 летнего возраста',
      'С 14 летнего возраста',
      'С 16 летнего возраста',
      'С 12 летнего возраста',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14657,
    question: 'На дорогах управление мопедом разрешено:',
    answers: [
      'С 18 летнего возраста',
      'С 14 летнего возраста',
      'С 16 летнего возраста',
      'С 12 летнего возраста',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14659,
    question:
      'В случая движения на проезжую часть дороги велосипедов или мопедов колоннами в одной группе должно быть не более:',
    answers: ['15 единиц', '10 единиц', '5 единиц'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14661,
    question: 'Движение мопедом запрещается:',
    answers: [
      'По щебеночной дороге ',
      'В крайней правой полосе проезжей части дороги  ',
      'По пешеходным дорожкам ',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14663,
    question:
      'Запрещается ли обгон автомобилем мопеда на регулируемом перекрестке без выезда на полосу встречного движения?',
    answers: ['Запрещается   ', 'Не запрещается  '],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14665,
    question:
      'Запрещен перевоз на мотоцикле того груза, который зависает на ширине или на длине за габаритов:',
    answers: ['Более 0,5 метров', 'Более 1,0 метров', 'Более 0,7 метров'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14666,
    question:
      'Кроме случаев, когда необходимо рукой дать сигналы связанные с исполнением маневра, водителям мотоциклетов запрещается передвижение, если:',
    answers: [
      'Руль  не держат обеими руками',
      'Руль не держат хотя бы одной рукой',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14667,
    question:
      'Допустимо или нет, мотоциклом без бокового прицепа буксирование прицепа?',
    answers: [
      'Допустимо, буксирование всех тех прицепов, разрешенная масса которых менее 750 кг',
      'Не допустимо',
      'Допустимо, буксировка только того прицепа, который принадлежит для эксплуатации вместе с отмеченным транспортом',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14668,
    question:
      'Обязательно ли для водителей мотоцикла и их пассажиров использование специального шлема?',
    answers: ['Обязательно', 'Не обязательно'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14670,
    question:
      'В местах объявленных зонами для пешеходов и в жилых зонах в отношении других участников дорожного движения преимущество присваивается:',
    answers: ['Водителям', 'Пешеходам'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14673,
    question:
      'Имеет ли право водитель мопеда, велосипеда, мотоцикла и двухколесного электронного  самоката по дороге двигаться так, чтобы все колеса транспортного средства не касались поверхности дороги?',
    answers: ['Не имеет право', 'Имеет право'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14674,
    question:
      'При выезде на дорогу с прилегающей территории, обязан ли водитель мопеда уступить дорогу транспортным средствам, движущимся по дороге?',
    answers: ['Обязан ', 'Не обязан '],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14679,
    question:
      'Если у пострадавшего в результате дорожно-транспортного происшествия не замечается дыхание, но отмечается пульсация на сонной артерии, ему должны провести:',
    answers: [
      'Только искусственное дыхание',
      'Как искусственное дыхание, также и непрямой массаж сердца.',
      'Только непрямой массаж сердца',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14680,
    question:
      'Водителю, какого транспортного средства запрещается движение по направлению стрелки?',
    answers: [
      'Водителю ни одного транспортного средства',
      'Только водителю грузового автомобиля',
      'Только водителю буксирующего автомобиля',
      'Только водителю желтого автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/544.jpeg'),
  },
  {
    examTicketId: 14689,
    question:
      'В данной ситуации запрещается или нет водителю буксирующего автомобиля, движение по направлению стрелки, если дорога обледеневшая?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/553.jpeg'),
  },
  {
    examTicketId: 14691,
    question:
      'Буксировка механического транспортного средства может осуществиться?',
    answers: [
      'Только частичной нагрузкой',
      'Только гипкой цепкой',
      'Только жесткой цепкой',
      'Как жесткой цепкой, так же мягкой цепкой и частичной нагрузкой',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14692,
    question:
      'Обязательно или нет, при буксировке жесткой цепкой, чтобы транспортное средство для буксировки управлял водитель, когда конструкция цепки обеспечивает следование буксируемого транспортного средства по траектории буксирующего?',
    answers: ['Обязательно', 'Не обязательно'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14697,
    question:
      'При буксировки на жесткой сцепке расстояние между буксирующим и буксируемым транспортными средствами должно составлять не более: ',
    answers: ['4 метра', '6 метра', '5 метра'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14698,
    question:
      'Запрещено на жесткой или гибкой цепке буксировка тех механических транспортных средств, у которых:',
    answers: [
      'Не исправна аварийная светосигнализация',
      'Не исправен механизм рулевого управления',
      'Нарушена герметичность  системы питания',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14700,
    question:
      'Если фактическая масса механического транспортного средства имеющего бездействующую тормозную систему, превышает половины фактической массы буксирующего транспортного средства, его буксировка:',
    answers: ['Запрещена', 'Допустима'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14702,
    question: 'Буксировка допустима:',
    answers: [
      ' Гибкой цепкой, когда на дорогах гололедица',
      ' Мотоциклом, без бокового прицепа, также буксировка такого мотоцикла',
      ' Все ответы перечисленные в этом билете неверны',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14704,
    question:
      'В любое время суток на буксируемом механическом транспортном средстве должны быть включены:',
    answers: [
      'Фары ближнего света',
      'Габаритные огни',
      'Аварийная светосигнализация',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14705,
    question:
      'В случае отсутствии или неисправности аварийной световой сигнализации на буксируемом механическом транспортном средстве на его задней части должен быть закреплен: ',
    answers: [
      'Знак аварийной остановки',
      'Знак указующий на другие опасности',
      'Знак огранивающий максимальную скорость',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14706,
    question:
      'Самое меньшее, сколько предупредительных устройств (флажков) должно быть укреплено на гибком соединительном звено при буксировки с гибкой цепкой механического транспортного средства? ',
    answers: ['Два', 'Четыре', 'Три'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14707,
    question:
      'Разрешена или нет, перевозка пассажиров в том количестве или таким образом, что бы это мешало управлению или ограничивало  область видимости водителю?',
    answers: [
      'Не разрешена',
      'Разрешена, только в ненаселенных пунктах, на второстепенных дорогах, тем условием, что скорость транспортного средства не должно превышать 40 км/ч',
      'Разрешена, только по разрешению водителя',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14709,
    question: 'Перевозка пассажиров не запрещена:',
    answers: [
      ' Кузовом грузового мотоцикла',
      ' Вне кабин или салонов трактора и других самоходных машин',
      ' Прицепкой грузового автомобиля, также дачной прицепкой',
      'Буксирующим автобусом ',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14710,
    question:
      'Запрещена или нет, перевозка пассажиров тем транспортным средством, фактическая масса которого превышает его разрешенной максимальной массе?',
    answers: ['Не запрещена', 'Запрещена'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14717,
    question:
      'На транспортном средстве любой груз должен быть расположен и  в случае необходимости закреплен таким образом, чтобы при его перевозке:',
    answers: [
      ' Только не закрывать свет, стоп-сигнал, показатели поворотов, светоотражающие оборудования, регистрационный номер и регистрирующий отличающий знак государства, также этим законам определенные сигналы подающие рукой.',
      ' Только не должна быть ограничена видимость и область видения, не нарушать устойчивость  автотранспортного средства и не  затруднять его управление.',
      ' Только не подвергать опасности другого участника дорожного движения, не наносить ущерб  государственному, общественному и частному имуществу, груз не должен волочиться и падать (рассыпаться) на дороге.',
      ' Должны быть соблюдены все условия перечисленные в этом билете',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14718,
    question:
      'Запрещается или нет, участнику дорожного движения замусоривать покрытие дороги или его прилегающая территория или иной форме загрязнения?',
    answers: [
      'Запрещается',
      'Не запрещается',
      'Запрещается, только в том случае, если этим создается опасность другим участникам дорожного движения',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14721,
    question:
      'Груз должен быть обозначен опознавательным знаком – «Негабаритный (крупногабаритный) груз», если он выходит за габариты транспортного средства, сзади или/же спереди:',
    answers: [
      'Более на 1,0 метра',
      'Более на 2,0  метра',
      'Более на 1,5 метра',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14722,
    question:
      'Груз должен быть обозначен опознавательным знаком – «Негабаритный (крупногабаритный) груз», если он с бока выходит от внешнего края габаритного света:',
    answers: [
      'Более на 0,5 метра',
      'Более на 0,6 метра',
      'Более на 0,4  метра',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14723,
    question:
      'В темное время суток или в условиях недостаточной видимости, если груз за габарита транспортного средства, спереди или/же сзади более чем на один метр, или с бока выходит от внешнего края габаритного света на более чем 0,4 метра, дополнительно должно быть отмечено:',
    answers: [
      'Только сзади – красным фонарем или светоотражателем',
      'Только спереди – белым фонарем или  светоотражателем',
      'Как спереди – белым фонарем или  светоотражателем, так же сзади – красным фонарем или светоотражателем',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14724,
    question:
      'Если есть подозрение в результате дорожно-транспортного происшествия о повреждении шеи или позвоночника и его жизни грозит опасность, как должно быть произведено перенесение потерпевшего перетаскиванием без помошника (одним человеком)? ',
    answers: [
      'В сидячей позиции пострадавшему должны под плечами со спины подложить руки, зафиксировать нижнюю челюсть и шею и таким образом перетаскиванием переместить назад',
      'В сидячей позиции пострадавшего нужно встать между его ног, подложить руки  под плечи за спину скрепить друг с другом. Поднять ногами пострадавшего и перетаскиванием переместить назад.',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14728,
    question:
      'Если в результате дорожно-транспортного происшествия у пострадавшего в полости живота отмечается рана его транспортирование должно осуществиться:',
    answers: [
      'В сидячем положении',
      'Полусидящем положении с выправленными ногами',
      'Лежа на спину  в коленях согнутыми ногами',
      'Уложить набок в коленах согнутыми ногами',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14729,
    question:
      'Если в результате дорожно-транспортного происшествия пострадавший без сознания, с целью оказания первычной медицинской помощи его нужно:',
    answers: [
      'Уложить на спину, подложить под голову подушку, дать понюхать нашатырный спирт',
      'Уложить набок с согнутыми ногами в коленах',
      'Уложить на спину, приподнять ноги. Дать понюхать нашатырный спирт, помассировать виски одеколоном (или другой жидкостью содержащий спирт)',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14732,
    question:
      'В результате дорожно-транспортного происшествия у пострадавшего в случае сотрясения мозга его транспортирование должно осуществляться: ',
    answers: [
      'Лежа на спине, к тому же нужно подложить подушки под шею и в области позвоночника',
      'В лежащем состоянии набок',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14733,
    question:
      'Если в результате дорожно-транспортного происшествия у пострадавшего отмечается сквозная рана груди его транспортирование должно осуществляться:',
    answers: [
      'В положение лежа на спине',
      'В положение лежа на животе',
      'В положение лежа на здоровый бок или полусидящем состоянии',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14734,
    question:
      'В случае повреждения одной руки в результате дорожно-транспортного происшествия пострадавшему пиджак или рубашку должны снять:',
    answers: [
      'Сперва со здоровой, а потом с поврежденной руки',
      'Одновременно с обеих рук',
      'Сперва с поврежденной, а потом со здоровой руки',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14735,
    question:
      'С целью оказания первичной медицинской помощи пострадавшему во время травматического шока полученного при дорожно-транспортном происшествии нужно:',
    answers: [
      'Снять одежду, дать обезболивающее средство, на лоб наложить холодные повязки (материю, прокладку)',
      'Дать обезболивающее средство, уложить на спину, под голову подложить туго обмотанную повязку или одежду',
      'В случае необходимости остановить кровотечение, тепло накрыть, если не подозреваем повреждение внутренних органов живота, дать выпить теплую воду',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14736,
    question:
      'Характерные черты артериального кровотечения полученного в результате дорожно - транспортного происшествия:',
    answers: [
      'Одежда  пропитана кровью пламенного цвета, которая течет из раны пульсирующей струей',
      'Одежда  пропитана кровью только на месте раны,  которая течет из раны слабым течением',
      'Одежда быстро пропитывается кровью пламенного цвета,  которая течет из раны слабым течением',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14737,
    question:
      'Из данных дорожных знаков, которые предупреждают о приближении к железнодорожному переезду со шлагбаумом?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/601.jpeg'),
  },
  {
    examTicketId: 14739,
    question:
      'Из данных дорожных знаков, какой ставиться повторно в ненаселенных пунктах?',
    answers: ['Все', 'Только I и III', 'Только I и II', 'Только II и IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/603.jpeg'),
  },
  {
    examTicketId: 14742,
    question:
      'Из данных дорожных знаков, какой ставиться повторно в населенных пунктах?',
    answers: ['Только II и III', 'Все', 'Только I и II', 'Только II и IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/606.jpeg'),
  },
  {
    examTicketId: 14744,
    question: 'Данные дорожные знаки ставятся:',
    answers: [
      'До железнодорожного переезда на расстоянии не менее 150 метров',
      'До железнодорожного переезда на расстоянии 100-120 метров',
      'Непосредственно перед железнодорожным переездом',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/608.jpeg'),
  },
  {
    examTicketId: 14746,
    question:
      'Из данных дорожных знаков, какой предупреждает водителя о приближении к железнодорожному переезду без шлагбаума двух или более железнодорожных рельсовых путей?',
    answers: ['Только II и III', 'Все', 'Только I и II', 'Только IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/610.jpeg'),
  },
  {
    examTicketId: 14748,
    question:
      'На каком расстоянии ставятся данные дорожные знаки в населенном пункте до начала опасного отрезка?',
    answers: [
      'На расстоянии 50-100 метров',
      'На расстоянии 150-300 метров',
      'На расстоянии 100-150 метров',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/612.jpeg'),
  },
  {
    examTicketId: 14750,
    question:
      'Данные дорожные знаки повторно ставятся в ненаселенном пункте до начала опасного участка на расстоянии не менее?',
    answers: ['100 метров', '150 метров', '50 метров'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/614.jpeg'),
  },
  {
    examTicketId: 14751,
    question:
      'Данные дорожные знак, 8.1.1 (расстояние до объекта) без доски, при проведении кратковременных работ, ставятся с места проведения работ:',
    answers: [
      'На расстоянии 50 метров',
      'На расстоянии 10-15 метров',
      'На расстоянии 30 метров',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/615.jpeg'),
  },
  {
    examTicketId: 14753,
    question:
      'Действие дорожных знаков, стоящих на правой стороне движения распространяется:',
    answers: [
      'На всю ширину проезжей части',
      'На крайнюю правую полосу проезжей части',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/788.jpeg'),
  },
  {
    examTicketId: 14756,
    question:
      'Из данных дорожных знаков, какой обозначает территорию (зону), где действуют правила устанавливающие порядок движения в жилой зоне? ',
    answers: ['I', 'IV', 'II', 'III'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/791.jpeg'),
  },
  {
    examTicketId: 14758,
    question:
      'Из данных дорожных знаков, какой обозначает начало того населенного пункта, где действуют требования устанавливающие порядок движения в населенном пункте? ',
    answers: ['Только II и III', 'Только I и III', 'Только I и II'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/793.jpeg'),
  },
  {
    examTicketId: 14760,
    question:
      'Из данных дорожных знаков, какой указывает начало населенного пункта, который не входит в какой либо населенный пункт и в котором действуют правила установленные для движения в населенных пунктах (дачные поселки, отдельно стоящие учреждения и т.д.)?',
    answers: ['II', 'I', 'III'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/795.jpeg'),
  },
  {
    examTicketId: 14762,
    question:
      'Из данных дорожных знаков, какой обозначает территорию, в рамках которой ограничена максимальная скорость движения?',
    answers: ['II', 'IV', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/797.jpeg'),
  },
  {
    examTicketId: 14765,
    question:
      'Какой из водителей транспортных средств, движущий по направлению стрелки нарушает правила дорожного движения?',
    answers: [
      'Водитель ни одного транспортного средства',
      'Только водитель желтого автомобиля',
      'Только водитель черного автомобиля',
      'Только водитель мотоцикла',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/800.jpeg'),
  },
  {
    examTicketId: 14766,
    question:
      'Запрещена или нет, мойка автотранспортного средства в море, озере, водохранилище, реке или на других объектах поверхностных вод, а также, у их берегов от воды на расстоянии не менее 10 метров? ',
    answers: [
      'В населенных пунктах запрещено, а в ненаселенных пунктах разрешено только для легковых автомобилей',
      'Не запрещено, как в населенных, так и в ненаселенных пунктах',
      'Запрещено',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14767,
    question:
      'Допустимо или нет, управление транспортным средством в случае утечки таких веществ, которые загрязняют окружающую среду? ',
    answers: [
      'Допустимо, только в том случае, если законодательство не предусматривает для отмеченного транспортного средства обязательство прохождения теста на дорожную пригодность',
      'Допустимо',
      'Недопустимо',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14769,
    question:
      'Обязан ли водитель осознавать те факторы, которые влияют на его действия (например: усталость, бессонница, прием медицинских препаратов, прием алкоголя и т.д.)?',
    answers: [
      'Обязан только водитель того автобуса, или грузового автомобиля, который регулярно осуществляет перевозку пассажиров, или перевоз груза',
      'Обязан только тот водитель, который управляет моторным транспортным средством',
      'Обязан, не смотря на то, каким транспортным средством управляет',
      'Не обязан',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14770,
    question:
      'Допустимо или нет, участниками дорожного движения реализация своих прав, если отмеченным будут ограничены или нарушены права других участников дорожного движения?',
    answers: ['Допустимо', 'Не допустимо'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14772,
    question: 'На дорогах управление гужевого транспорта должно осуществиться:',
    answers: [
      'На край проезжей части, на ближайшем расстоянии или на обочине (если это не препятствует пешеходу) в один ряд, в соответствии с направлением движения ',
      'По желанию погонщика на любом участке дороги',
      'Против движения на проезжую часть',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14774,
    question: 'Ожидание маршрутных транспортных средств разрешается:',
    answers: [
      'Только на тротуаре или обочине',
      'На проезжей части дороги',
      'Только по сравнению на повышенной посадочной платформе проезжей части, а при их отсутствии – на тротуаре или обочине',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14775,
    question:
      'С раны пострадавшего, в результате дорожно-транспортного происшествия характерными чертами венного кровотечения являются:',
    answers: [
      'Одежда пропитана кровью алого цвета, которая с раны течет пульсирующим течением',
      'Одежда медленно пропитывается кровью темного цвета, которая течет с раны слабым течением',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14778,
    question:
      'При виде ребенка на дороге или по близости дороги водитель должен:',
    answers: [
      'Увеличить скорость, чтобы во время проехать отрезок отмеченной дороги',
      'Проявить особую осторожность и двигаться скоростью, которая поможет избежать опасность и в случае необходимости сможет остановиться без резкого торможения',
      'Остановить транспортное средство и включить аварийную световую сигнализацию',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14779,
    question:
      'При виде на дороге остановленного автобуса, на котором закреплен опознавательный знак – «Перевозка детей», водитель обязан:',
    answers: [
      'Остановить транспортное средство и не двигаться до того, пока отмеченный автобус не продолжит движение',
      'Дать голосовой сигнал и безостановочно проехать',
      'Проявить особую осторожность и двигаться скоростью, которая поможет избежать опасность и в случае необходимости  сможет остановиться без резкого торможения',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14780,
    question:
      'Обязан ли водитель транспортного средства, движущий по дороге, уступить дорогу слепому пешеходу движущему с белой палкой, который пересекает проезжую часть? ',
    answers: [
      'Обязан во всяких случаях',
      'Не обязан',
      'Обязан, только в том случае, если незрячий пешеход движется по регулированному пешеходному переходу',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14781,
    question:
      'В каком случае водитель обязан уступить дорогу слепому пешеходу движущему движущему с собакой?',
    answers: [
      'Обязан во всяких случаях',
      'Обязан, только в том случае, если незрячий пешеход двигается по нерегулированному пешеходному переходу',
      'Обязан, только в том случае, если незрячий пешеход движется по регулированному пешеходному переходу',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14784,
    question:
      'Из нижеперечисленных, какой фактор не влияет на действие водителя?',
    answers: [
      'Прием алкоголя',
      'Усталость',
      'Бессонница',
      ' Ни один из перечисленных ответов не является верным',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14785,
    question:
      'При движении вдоль стоящего автомобильного средства с включенным внешним светящим оборудованием или с открытой дверью водитель должен:',
    answers: [
      'Уменьшить скорость и включить аварийную световую сигнализацию, чтобы в случае резкого сдвига остановившегося транспортного средства, своевременно избежать опасность',
      'Проявить особую осторожность, чтобы в случае необходимости, своевременно обеспечить избежать опасность при неожиданном появлении на дороге пешеходов или детей',
      'Дать звуковой сигнал и увеличить скорость',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14786,
    question:
      'Обязан ли водитель, проявить особую осторожность в отношении пеших детей, пожилых и лиц с ограниченными возможностями?',
    answers: ['Обязан', 'Не обязан'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14788,
    question:
      'Допустимо или нет, при управлении транспортным средством водителем пользование средством мобильной коммуникации?',
    answers: [
      'Допустимо, если одна рука свободна для управления транспортным средством',
      'Допустимо, если он пользуется функцией громкоговорителя мобильной коммуникации и обе руки свободны для управления транспортным средством',
      'Недопустимо в любом случае',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14790,
    question:
      'Имеет ли право, водитель мотоцикла по дороге двигаться таким образом, что бы только одно колесо его транспортного средства касалось поверхности дороги?',
    answers: [
      'Имеет право только в ненаселенных пунктах',
      'Имеет право в любом случае',
      'Не имеет право',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14791,
    question:
      'Водитель трехколесного мопеда так должен двигаться по дороге, чтобы с его транспортного средства:',
    answers: [
      'Все колеса касались поверхности дороги',
      'Два колеса хотя бы касались поверхности дороги',
      'Хотя бы одно колесо касалось поверхности дороги',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14792,
    question:
      'Во время, какого нижеперечисленного неполадка запрещается водителю движение транспортным средством?',
    answers: [
      'В любых случаях перечисленных в этом билете',
      'Только при неисправности рулевого механизма',
      'Только при неисправности противотуманных фар',
      'Только при неисправности звукового сигнала',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14794,
    question:
      'В темное время суток, при одновременном выходе из строя (отключении) фар ближнего и дальнего света механического транспортного средства, водителю запрещается: ',
    answers: [
      'Движение на такой дороге, на которой нет искусственного освещения',
      'Движение на дороге двухстороннего движения, с искусственным освещением',
      'Движение на любой дороге, несмотря на то, есть или нет на ней искусственного освещения',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14795,
    question:
      'Во время недостаточной или ограниченной видимости, водитель должен:',
    answers: [
      'Включить аварийную световую сигнализацию и двигаться на окраинную левую сторону проезжей части',
      'Уменьшить скорость и увеличить дистанцию между ним и впереди него движущим транспортным средством',
      'Включить аварийную световую сигнализацию и уменьшить дистанцию между ним и впереди него движущего транспортного средства',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14796,
    question: 'Водитель должен осознать, что чаще всего дорога обледеневшая:',
    answers: [
      'На центральных улицах населенных пунктов',
      'На мостах, эстакадах и путепроводах',
      'В туннелях, в которых нет искусственного освещения',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14797,
    question:
      'При переходе с освещенного участка дороги на темный, водитель должен предусмотреть, что:',
    answers: [
      'Увеличивается время и расстояние нужное для торможения транспортного средства',
      'Обязательно включение противотуманных фар',
      'Глаз медленно привыкает к темноте, в виду чего возможные препятствия возникшие перед водителем трудно заметные',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14798,
    question:
      'Ночью при движении на плохо или неравномерно освещенном участке дороги, водитель должен предусмотреть, что:',
    answers: [
      'Осложнено замечание друг друга участниками дорожного движения',
      'Обязательно включение аварийной световой сигнализации',
      'Увеличивается время и расстояние нужное для торможения транспортного средства',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14799,
    question: 'На обледеневшем участке дороги водитель:',
    answers: [
      'По возможности должен уклониться от торможения, изменения скорости и резкого изменения направления',
      'Изменение направления должен осуществить резким поворотом руля и увеличением скорости',
      'Для торможения дополнительно должен использовать ручной тормоз',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14800,
    question: 'При движении во время дождя и снега, водитель должен:',
    answers: [
      'Включить аварийную световую сигнализацию',
      'Уменьшить скорость и увеличить дистанцию между собой и перед ним движущим транспортным средством',
      'Уменьшить дистанцию между собой и перед ним движущим транспортным средством',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14801,
    question: 'Во время дождя и снега водитель должен предусмотреть, что:',
    answers: [
      'Целесообразно уменьшение дистанции между ним и перед ним движущим транспортным средством',
      'Запрещено движение задним ходом',
      'Увеличивается время и расстояние нужное для торможения,  к тому же,  осадки ухудшают видимость',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14802,
    question:
      'Перед началом дождя поверхность дороги загрязняется и создает опасность скольжения, из-за чего водитель должен:',
    answers: [
      'Уменьшить скорость плавным торможением',
      'Увеличить скорость',
      'Уменьшить скорость резким торможением',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14803,
    question: 'Водитель должен предусмотреть, что:',
    answers: [
      'На повороте резкое применение тормозов или/же въезд на высокой скорости может вызвать потерю контроля над управлением транспортного средства',
      'Поворот целесообразно осуществить на высокой скорости',
      'Уменьшение скорости для въезда в поворот должно осуществиться резким торможением',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14804,
    question:
      'При существовании на дорогах водяных луж водитель должен предусмотреть, что:',
    answers: [
      'Целесообразно в луже увеличить скорость',
      'Усложнено управление и торможение транспортным средством, к тому же, высока вероятность скольжения транспортного средства',
      'Целесообразно уменьшить дистанцию между ним и движущегося впереди транспортного средства',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14805,
    question:
      'Если при управлении транспортным средством водитель чувствует усталость, целесообразно:',
    answers: [
      'Принять жидкость содержащую кофеин',
      'Увеличить скорость транспортного средства',
      'Остановить транспортное средство и отдохнуть, при возможности за руль посадить другого водителя',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14806,
    question:
      'Если водитель на дороге замечает водителя другого транспортного средства, который агрессивно настроен и ведет себя вызывающе, он:',
    answers: [
      'Должен сохранять спокойствие и контролировать свое транспортное средство',
      'Сам тоже должен выразить агрессивность',
      'Подав два протяжных и один короткий сигнал должен призвать агрессивного водителя к спокойствию',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14807,
    question:
      'Движение транспортного средства долгое время на высокой скорости вызывает: ',
    answers: [
      ' Все обстоятельства перечисленные в данном билете',
      ' Уменьшение восприятия у водителя концентрации и высокой скорости',
      ' Выход из строя системы торможения транспортного средства',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14808,
    question: 'Водитель транспортным средством должен управлять:',
    answers: [
      'Агрессивно, как преимущественным на дороге',
      'Спокойно, хотя должен пытаться показать себя, как имеющий на дороге преимущество',
      'Спокойно и не должен показывать агрессивность, не должен пытаться показывать себя, как имеющий преимущество на дороге',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14809,
    question:
      'Если в результате случая дорожно-транспортного происшествия погибло или пострадало животное, которое на дороге находилось без присмотра или с нарушением правил пастьбы и прогонки животных:',
    answers: [
      'Водитель освобождается от ответственности возмещения ущерба нанесенного в результате гибели животного или нанесения урона животному',
      'На водителя возлагается возмещение ущерба нанесенного в результате гибели животного или нанесением урона животному',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14811,
    question:
      'Допустимо или нет, перемещение по проезжей части группы пешеходов шествием?',
    answers: [
      'Допустимо, только по направлению движения транспортного средства, на правой стороне, в ряде не более четырех человек',
      'Недопустимо',
      'Допустимо, только в противоположенном направлении транспортного средства, на правой стороне, в ряде не более двух человек',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14813,
    question:
      'Имеет ли право, пешеход при переходе на проезжую часть выйти с передней части стоящего транспортного средства?',
    answers: [
      'Имеет право только на дороге с односторонним движением',
      'Имеет право, если убедится, в отсутствии приближающего транспортного средства',
      'Не имеет право',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14815,
    question:
      'Допустимо или нет, управление транспортным средством лицом, находящися в состоянии наркотического опьянения, у которого наркотическое средство применено в медицинских целях, по назначению врача?',
    answers: ['Допустимо', 'Не допустимо'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14816,
    question:
      'Допустимо или нет, управление транспортным средством лицом, находящегося в состоянии психотропного опьянения, у которого психотропное средство применено в медицинских целях, по назначению врача?',
    answers: ['Допустимо', 'Недопустимо'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14817,
    question:
      'Запрещено или нет, передача управления автомобильным средством лицу, находящися в состоянии наркотического опьянения, у которого наркотическое средство применено в медицинских целях, по назначению врача?',
    answers: ['Запрещено', 'Не запрещено'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14818,
    question:
      'Запрещено или нет, передача управления автомобильным средством лицу, находящися в состоянии психотропного опьянения, у которого психотропное средство применено в медицинских целях, по назначению врача?',
    answers: ['Запрещено', 'Не запрещено'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14819,
    question:
      'Запрещено или нет, управление транспортным средством тем лицом, который переживает воздействие таких медицинских препаратов, которые уменьшают реакцию и внимание?',
    answers: [
      'Не запрещено, если лицо перемещается с применением необходимых мер предосторожности',
      'Не запрещено, если прием отмеченного препарата осуществился в медицинских целях, по назначению врача',
      'Запрещено',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14820,
    question:
      'Запрещено или нет, передача управления автомобильным средством тому лицу, который переживает воздействие такого лечебного препарата, который занижает реакцию и внимание?',
    answers: [
      'Запрещено',
      'Не запрещено, если лицо перемещается соблюдением особых мер предосторожности',
      'Не запрещено, если прием отмеченных препаратов осуществилось в медицинских целях по назначению врача',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14821,
    question:
      'Запрещено или нет, управление транспортным средством тем лицом, который находится в состоянии наркотического опьянения?',
    answers: [
      'Не запрещено, если им наркотическое средство применено в медицинских целях, по назначению врача',
      'Не запрещено, если он об отмеченном заранее предупредил соответствующую службу полиции',
      'Запрещено',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14822,
    question:
      'Запрещено или нет, управление транспортным средством тем лицом, которое находится в состоянии  психотропного опьянения?',
    answers: [
      'Запрещено',
      'Не запрещено, если он перемещается с применением особых мер предосторожности',
      'Не запрещено, если прием отмеченного препарата осуществился в медицинских целях, по назначению врача',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14823,
    question:
      'Запрещено или нет, управление транспортным средством тем лицом, которое находится в состоянии алкогольного опьянения?',
    answers: [
      'Запрещено',
      'Не запрещено, если он перемещается с применением особых мер предосторожности',
      'Не запрещено, если водитель на территории Грузии находится  в международном движении',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14825,
    question:
      'В населенном пункте, в условиях нормального движения между следующими друг за другом транспортными средствами для покрытия существующей дистанция нужное время должно быть:',
    answers: [
      'Не менее 7 секунд',
      'Не менее 2 секунд',
      'Не более 5 секунд',
      'Не более 2 секунд',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14826,
    question:
      'В не населенном пункте, в условиях нормального движения между следующими друг за другом транспортными средствами для покрытия существующей дистанция нужное время должно быть:',
    answers: [
      'Не более 4 секунд',
      'Не менее 3 секунд',
      ' Не более 9 секунд.',
      ' Не менее 6 секунд.',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14827,
    question:
      'В населенном пункте, на обледеневшей дороге для покрытия дистанции между следующими друг за другом транспортными средствами нужное время должно быть:',
    answers: [
      'Не менее 9 секунд',
      'Не менее 4 секунд',
      ' Не менее 6 секунд',
      'Не более 2 секунд',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14828,
    question:
      'В не населенном пункте, на обледеневшей дороге для покрытия дистанции между следующими друг за другом транспортными средствами нужное время должно быть:',
    answers: [
      'Менее 12 секунд',
      'Не менее 6 секунд',
      ' Не менее 9 секунд',
      'Не более 4 секунд',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14829,
    question:
      'При движении на дороге с мокрым покрытием водитель должен предусмотреть, что:',
    answers: [
      'На повороте использование резкого тормоза или/же въезд на высокой скорости повлечет потерю контроля над управлением транспортным средством',
      'При въезде в поворот, чтобы избежать вероятность скольжения транспортного средства,  целесообразно уменьшить скорость с резким применением тормоза',
      'Резкое использование тормоза уменьшает вероятность скольжения транспортного средства',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14830,
    question: 'Вероятность скольжения транспортного средства более высока:',
    answers: [
      'В начале дождя',
      'После завершения дождя',
      'В период дождя, после его начала спустя 30 минут',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14831,
    question:
      'Во время движения в дождливую погоду водитель особое внимание должен обратить:',
    answers: [
      ' По отношению к тихоходному транспортному средству',
      ' В отношении пешеходов, поскольку из-за возможности скорости пешеходов возникнет ситуация содержащая опасность.',
      ' В отношении автомобилей переносящих груз, т.к. высока вероятность падения груза с кузова автомобиля на дорогу. ',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14833,
    question: 'Перевозка ребенка до 12 лет разрешается:',
    answers: [
      'Мотоциклом',
      'Мопедом',
      ' На переднем сидении легкового автомобиля.',
      ' Ни один из перечисленных ответов не является верным.',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14836,
    question:
      'В результате дорожно-транспортного происшествия в случае повреждения конечностей для остановки артериального кровотечения должны наложить кровоостанавливающий жгут:',
    answers: ['Выше раны', 'На рану', 'Ниже раны'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14837,
    question:
      'При отсутствии материала для изготовления шины в случае перелома кости ноги пострадавшего в результате дорожно-транспортного происшествия, ему нужно:',
    answers: [
      'По всей длине поврежденной ноги наложить бинтовую повязку',
      'Поврежденную и здоровую ногу закрепить друг к другу, с применением бинтовой повязки, к тому же необходимо между ног положить мягкий материал',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14839,
    question:
      'Если водитель исполняет поворот для въезда на другую дорогу, у въезда которой находится пешеходный переход, он это должен исполнить:',
    answers: [
      'Только на малой скорости, а в случае необходимости остановиться и пропустить пешеходов находящихся или входящих на переходе',
      'Только на высокой скорости, чтобы вовремя проехать отмеченный участок дороги',
      'На любой скорости, т.к. в отношении пешехода находящего или входящего на переходе пользуется приоритетом',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14840,
    question:
      'Если на дороге с пешеходными переходами движение транспортных средств регулируется с помощью регулировщика, при сигнале запрещающим движение, водители должны остановиться:',
    answers: [
      'Перед регулировщиком',
      'Перед пешеходным переходом или перед ним находящим поперечной разметки ',
      'На полосе противоположного направления',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14841,
    question:
      'Если движение транспортных средств не регулируется ни дорожными знаками, ни регулировщиком, водитель приближаясь к пешеходному переходу:',
    answers: [
      'Как имеющий преимущество в отношении пешеходов, имеет право проехать пешеходный переход на любой скорости',
      'Должен дать звуковой сигнал и, не останавливаясь проехать пешеходный переход',
      'Подобающе должен уменьшить скорость, чтобы не создать опасность пешеходам входящим или находящим на этом переходе, а в случае необходимости должен остановиться и пропустить пешеходов',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14842,
    question:
      'Водители, которые собираются с соответствующей стороны направления движения обойти с боку, находящее на остановке отмеченной подобающим правилом, маршрутное транспортное средство, должны:',
    answers: [
      'Уменьшить скорость и в случае необходимости остановиться, чтобы обеспечить безопасную посадку или высадку пассажиров в общественный транспорт',
      'Остановиться у обочины и не двигаться до продолжения движения общественного транспорта',
      'Увеличить скорость, чтобы быстрее проехать  и не задержать процесс посадки или высадку пассажиров в общественный транспорт',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14843,
    question: 'До въезда на пешеходный переход водитель должен убедиться, что:',
    answers: [
      'На переходе с противоположного направления не движется другое транспортное средство',
      'Поверхность перехода не обледеневшая',
      'Не будет вынужден остановиться на нем',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14844,
    question: 'Преимущество (приоритет) это:',
    answers: [
      'Обязательство участника дорожного движения не осуществить маневр, если это вынудит участника другого дорожного движения внезапно изменить скорость или направление',
      'Право участника дорожного движения, по сравнению с другими участниками дорожного движения двигаться первым в намеченном направлении',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14848,
    question:
      '«Недостаточной видимостью» считается, уменьшение видимости дороги при проезде в туннеле, в темное время суток, тумане, дожде, снеге и других природных явлений:',
    answers: [
      'На расстоянии менее 300 метров',
      'На расстоянии менее 600 метров',
      'На расстоянии менее 500 метров',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14849,
    question: '«Разделительная полоса» это:',
    answers: [
      'Отмеченная продольным дорожным знаком или неотмеченная любая полоса с тех продольных полос,  которыми могут быть разделены проезжая часть дороги',
      'Часть дороги, которая обыкновенно используется для  движения без рельсовых транспортных средств',
      'Конструктивно выделенный элемент дороги, который разделяет смежные проезжие части и не предназначен для движения безрельсовых транспортных средств',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14850,
    question: '«Обгон» означает:',
    answers: [
      'С выездом из занимаемой полосы, в той же полосе совпадающим направлением, опережение впереди движущихся одного или нескольких транспортных средств',
      'Объезд с боку одного или несколько транспортных средств движущихся по встречному направлению в соседней полосе движения',
      'В полосах движения совпадающим направлением более быстрое движение транспортного средства, чем на полосе по близости к обочине проезжей части движущегося транспортного средства',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14851,
    question: '«Остановка» это:',
    answers: [
      'Преднамеренное прекращение движения транспортного средства из-за требований технических средств организации движения или регулировщика',
      'Преднамеренное прекращение движения транспортного средства в транспортном течении',
      'Преднамеренное прекращение движения транспортного средства на время до 5 минут, а также на большее время, если это необходимо для посадки или высадки пассажиров, или загрузки или разгрузки транспортного средства',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14852,
    question:
      'Кроме проезжих частей из ниже перечисленных элементов может содержать дорога?',
    answers: [
      'Только вело тропинки',
      'Только обочины и разделяющие полосы',
      'Только рельсовые пути трамвая и тротуары',
      'Как, рельсовые пути трамвая, так же тротуары, обочины, разделяющие полосы и вело тропинки',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14853,
    question: '«Перекресток» это:',
    answers: [
      'Место пересечения, соединения или разветвления дорог на одном уровне, включая территории возникшие таким пересечением, соединением или разветвлением',
      'Пересечение проезжих частей существующих на разном уровне',
      'Пересечения дорог и выездов с прилегающих территорий',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14855,
    question:
      'В случае перелома у пострадавшего кости таза или бедра в результате дорожно-транспортного происшествия до приезда «Скорой медицинской помощи» его нужно:',
    answers: [
      'Положить на спину, под колени подложить туго завернутую повязку или одежду, дать обезболивающее средство',
      'Уложить на бок на неповрежденную сторону, наложить на поврежденное место холодную ткань, дать обезболивающее средство',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14856,
    question: '«Населенный пункт» это:',
    answers: [
      'Любая дорога, которая предназначена для интенсивного движения пешеходов',
      'Любая территория, на которой заселен народ',
      'Обустроенная территория, где въезд и выезд отмечены соответствующими дорожными знаками',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14857,
    question: '«Загруженная масса» это:',
    answers: [
      'Масса транспортного средства без водителя и пассажиров определенная заводом-изготовителем',
      'Масса транспортного средства без водителя, пассажиров и груза, но полным запасом топлива и с полным комплектом необходимых снаряжений',
      'Фактическая масса загруженного транспортного средства, включая водителя и пассажиров в данный момент времени ',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14858,
    question: '«Незагруженная масса» это:',
    answers: [
      'Масса транспортного средства без водителя и пассажиров определенная заводом-изготовителем, но включая полный запас топлива и полный комплект необходимых снаряжений',
      'Масса транспортного средства без водителя и пассажиров определенная регистрационной службой',
      'Фактическая масса транспортного средства, включая водителя и пассажиров незагруженного в промежутке данного времени',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14859,
    question: '«Стоянка» значит:',
    answers: [
      'Преднамеренное прекращение движения транспортного средства на время до 5 минут или на большее время, если это необходимо для посадки или высадки пассажиров, либо загрузки или разгрузки транспортного средства',
      'Преднамеренное прекращение движения транспортного средства на время более 5 минут, если это не связано с посадкой или высадкой пассажиров, либо загрузкой или разгрузкой транспортного средства',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14860,
    question: '«Темное время суток»  значит:',
    answers: [
      'Промежуток времени с рассвета до сумерек',
      'Промежуток времени с 18 часов до 24 часов',
      'Промежуток времени с сумерек до рассвета',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14862,
    question: '«Вынужденная остановка» означает:',
    answers: [
      'Преднамеренное прекращение движения транспортного средства в транспортном течении по требованию организации движения технических средств или регулировщика',
      'Прекращение движения транспортного средства из-за его технической неисправности, состояние перевозимой груза,  водителя (пассажира) или из-за опасности обусловленный внезапно созданым препятствием на дороге   ',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14863,
    question: '«Конструктивная скорость» это:',
    answers: [
      'Максимальная скорость транспортного средства определенная заводом изготовителем',
      'Скорость, указанная на опознавательном знаке, «Ограничение скорости», закрепленного на транспортном средстве',
      'Максимальная грань скорости транспортного средства установленная на данном участке дороги',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14864,
    question:
      'Из перечисленных, какая может стать причиной столкновения с транспортным средством сзади?',
    answers: [
      ' Только, невнимательность водителя',
      ' Только, неподобающи соблюденная дистанция спереди шедшим транспортным средством',
      ' Только, внезапное и резкое торможение впереди шедшего транспортного средства',
      'Любое из перечисленных в этом билете обстоятельства',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14865,
    question: '«Прилегающая территория» это:',
    answers: [
      'Территория, непосредственно прилегающая к дороге и не предназначенная для, сквозного движения транспортных средств (дворы, жилые массивы, автостоянки, АЗС, предприятия и тому подобное)',
      'Пересечение, соединение или разветвление дорог на одном уровне, включая территорий возникших  таким пересечением, соединением или   разветвлением',
      'Дорожный элемент, который предназначен для движения безрельсового транспортного средства (кроме тротуара, обочины, велосипедных и переходных тропинок)',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14866,
    question:
      '«Регулировщик» это законодательством Грузии определенное лицо имеющее полномочие для регулирования дорожного движения, который в рамках своей компетенции имеет право:',
    answers: [
      'Ограничить движение участников дорожного движения, изменить направление или/же приостановить его движение ',
      'Только на водителя правонарушителя возложить административную уплату',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14876,
    question: 'Данный дорожный знак запрещает:',
    answers: [
      'Проезжать контрольный пункт (около полицейского или карантийного поста, около пограничной или закрытой зоны, у выездов на платную дорогу и т.д.) без остановки',
      'Проезд без остановки около таможенно - пропускного пункта(зона таможенного контроля у таможней границы Грузии)',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/707.jpeg'),
  },
  {
    examTicketId: 14878,
    question: 'Данный дорожный знак:',
    answers: [
      'Обязывает водителей передвигаться с максимальной осторожностью, скоростью не более 20 км/ч',
      'Запрещает движение пешеходов из-за существующей опасности на дороге',
      'Запрещает движение всеми видами транспортных средств, из-за дорожно - транспортного происшествия или из-за другой опасности',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/709.jpeg'),
  },
  {
    examTicketId: 14880,
    question: 'Данный дорожный знак запрещает:',
    answers: [
      'Дальнейшее движение транспортным средством, из-за дорожно - транспортного происшествия',
      'Проезжать контрольный пункт (около полицейского или карантинного поста, около пограничной или закрытой зоны, у выездов на платную дорогу и т.д.) без остановки',
      'Дальнейшее движение автомобилей из-за существующей опасности на дороге',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/711.jpeg'),
  },
  {
    examTicketId: 14882,
    question: 'Данный дорожный знак:',
    answers: [
      'Обязывает водителей, двигаться только направо',
      'Запрещает разворот на ближайшем пересечении проезжих частей',
      'Запрещает поворот  направо на ближайшем пересечении проезжих частей',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/713.jpeg'),
  },
  {
    examTicketId: 14884,
    question: 'Данный дорожный знак:',
    answers: [
      'Обязывает водителя двигаться только налево',
      'Запрещает поворот  налево на ближайшем пересечении проезжих частей',
      'Запрещает разворот на ближайшем пересечении проезжих частей',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/715.jpeg'),
  },
  {
    examTicketId: 14886,
    question: 'Данный дорожный знак:',
    answers: [
      'Запрещает разворот на ближайшем пересечении проезжих частей',
      'Обязывает водителя двигаться только налево или в обратном направлении',
      'Запрещает поворот  налево на ближайшем пресечении проезжих частей',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/717.jpeg'),
  },
  {
    examTicketId: 14888,
    question: 'Данный дорожный знак запрещает:',
    answers: [
      'Движение другими транспортными средствами отличающимися от легковых автомобилей',
      'Обгон любого вида транспортного средства, несмотря на их скорость',
      'Запрещает обгон любого транспортного средства (кроме движущего скоростью менее 30км/ч)',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/719.jpeg'),
  },
  {
    examTicketId: 14890,
    question:
      'Пешеход, который пользуется роликами, или роликовой доской, самокатом, санкой или другими похожими средствами, не должен создать опасность:',
    answers: [
      'Только на пешеходной дорожке с кресло - коляской или пешком движущим людям  ',
      'Только по тротуару с кресло - коляской или пешком движущим людям ',
      'Как по тротуару, также на пешеходной дорожке с кресло - коляской или пешком движущим людям ',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14892,
    question: 'Данный дорожный знак:',
    answers: [
      'Указывает расстояние от знака до начала опасной зоны (км/ч)',
      'Запрещает движение со скоростью (км/ч), превышающей указанную на знаке',
      'Разрешает движение только на большей или меньшей скорости (км/ч) указанной на знаке',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/723.jpeg'),
  },
  {
    examTicketId: 14894,
    question: 'Данный дорожный знак:',
    answers: [
      'Означает участок дороги, на котором запрещено устраивать митинги и манифестации',
      'Указывает на завершение зоны действия дорожного знака, который запрещает подачу звукового сигнала',
      'Запрещает пользоваться звуковым сигналом, кроме тех случаев, когда сигнал подается для предотвращения дорожно-транспортного происшествия',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/725.jpeg'),
  },
  {
    examTicketId: 14896,
    question: 'Данный дорожный знак:',
    answers: [
      'Запрещает обгон любого типа транспортного средства',
      'Обозначает конец зоны действия дорожного знака 3.20 «Обгон запрещен»',
      'Запрещает пользоваться звуковым сигналом, кроме тех случаев, когда сигнал подается для предотвращения дорожно-транспортного происшествия',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/727.jpeg'),
  },
  {
    examTicketId: 14899,
    question:
      'Из данных дорожных знаков, какой обозначает конец зоны действия дорожного знака 3.24 («Ограничение максимальной скорости»)?',
    answers: ['III', 'I', 'II', 'IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/730.jpeg'),
  },
  {
    examTicketId: 14902,
    question: 'Данный дорожный знак:',
    answers: [
      'Запрещает остановку и стоянку транспортных средств',
      'Запрещает остановку транспортных средства, но не запрещает стоянку транспортных средств',
      'Запрещает стоянку транспортных средств, но не запрещает остановку транспортных средств',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/733.jpeg'),
  },
  {
    examTicketId: 14903,
    question:
      'Из данных дорожных знаков в зоне действия, которого запрещается стоянка транспортных средств?',
    answers: ['Только I и IV', 'Только II', 'Только I и III', 'Только IV'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/734.jpeg'),
  },
  {
    examTicketId: 14905,
    question:
      'С указанных дорожных знаков, какой запрещает стоянку транспортных средств в нечетных числах месяца?',
    answers: ['III', 'II', 'IV', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/736.jpeg'),
  },
  {
    examTicketId: 14908,
    question: 'Данный дорожный знак:',
    answers: [
      'Запрещает стоянку транспортных средств в нечетных числах месяца',
      'Указывает об отсутствии на проезжей части линии двойной оси',
      'Запрещает стоянку транспортных средств в четных числах месяца',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/739.jpeg'),
  },
  {
    examTicketId: 14913,
    question:
      'Из данных дорожных знаков действие, которого не распространяется на маршрутные транспортные средства?',
    answers: [
      'Только II',
      'Только III',
      'Только I',
      'Всех троих дорожных знаков',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/744.jpeg'),
  },
  {
    examTicketId: 14916,
    question:
      'Из данных дорожных знаков действие, которого не распространяется на маршрутные транспортные средства?',
    answers: [
      'Только I и III',
      'Только II и IV',
      'Только II и III',
      'Только III и IV',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/747.jpeg'),
  },
  {
    examTicketId: 14918,
    question:
      'Из данных дорожных знаков действие, которого не распространяется на маршрутные транспортные средства?',
    answers: [
      'Только I и III',
      'Только II и IV',
      'Только II и  III',
      'Только I и IV',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/749.jpeg'),
  },
  {
    examTicketId: 14920,
    question:
      'Из данных дорожных знаков, действие какого не распространяется на транспортные средства, которые  обслуживают предприятие находящегося в зоне действия знака?',
    answers: [
      'Только I и IV',
      'Только II и  III',
      'Только I и II',
      'Только II и IV',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/751.jpeg'),
  },
  {
    examTicketId: 14922,
    question:
      'Из данных дорожных знаков, действие какого не распространяется на транспортные средства, которые обслуживают предприятие находящееся в зоне действия знака?',
    answers: [
      'Только II и IV',
      'Только I и III',
      'Только III и IV',
      'Только I и  II',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/753.jpeg'),
  },
  {
    examTicketId: 14923,
    question:
      ' Из данных дорожных знаков, действие, которого не распространяется на транспортное средство, которое служит или принадлежит лицу проживающему или работающему в зоне действия знака?',
    answers: [
      'Только I и III',
      'Только III и IV',
      'Только I и  II',
      'Всех указанных дорожных знаков',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/754.jpeg'),
  },
  {
    examTicketId: 14924,
    question:
      'Из данных дорожных знаков, действие какого не распространяется на транспортное средство, которое служит или принадлежит лицу проживающему или работающему в зоне действия знака?',
    answers: [
      'Только II и IV',
      'Только II',
      'Только I и IV',
      'Только III и IV',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/755.jpeg'),
  },
  {
    examTicketId: 14926,
    question:
      'Из данных дорожных знаков, действие какого не распространяется на транспортное средство, которым управляет лицо имеющее статус со значительно или явно выраженными ограниченными возможностями или на транспорте, который перевозит отмеченных лиц?',
    answers: [
      'Только III и IV',
      'Только I и III',
      'Только II и IV',
      'Только I  и II',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/757.jpeg'),
  },
  {
    examTicketId: 14928,
    question: 'Действие данных дорожных знаков распространяется:',
    answers: [
      'На том пересечении проезжих частей, перед которым  поставлен знак',
      'На той стороне дороги, на которой они поставлены',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/759.jpeg'),
  },
  {
    examTicketId: 14930,
    question:
      'Из данных дорожных знаков, действие, которого распространяется на том пересечении проезжей части, перед которым поставлен знак?',
    answers: ['Только III и IV', 'Только II', 'Только I', 'Всех'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/761.jpeg'),
  },
  {
    examTicketId: 14932,
    question: 'Действие данных дорожных знаков распространяется:',
    answers: [
      'На том пересечении проезжих частей, перед которым и поставлен знак',
      'На той стороне дороги, на которой  они поставлены',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/763.jpeg'),
  },
  {
    examTicketId: 14934,
    question: 'Действие данных дорожных знаков распространяется:',
    answers: [
      'С места установки знака до ближайшего перекрестка, находящего после него, а в населенном пункте, если нет перекрестка – до конца населенного пункта',
      'На том пересечении проезжих частей, перед которым  поставлен знак',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/765.jpeg'),
  },
  {
    examTicketId: 14936,
    question:
      'В населенном пункте, если нет перекрестка с данных дорожных знаков, действие которого распространяется до конца населенного пункта? ',
    answers: [
      'Только III',
      'Только II, III и IV',
      'Только I',
      'Только  I и IV',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/767.jpeg'),
  },
  {
    examTicketId: 14938,
    question: 'Данный дорожный знак обозначает:',
    answers: [
      'Мост или эстакаду, проходящих над дорогой',
      'Дорогу, по которой движущий водитель имеет обязательство уступить дорогу',
      'Автомагистраль, на которой действуют требования норм упорядочивающие движение по автомагистрали',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/769.jpeg'),
  },
  {
    examTicketId: 14941,
    question: 'Данный дорожный знак обозначает:',
    answers: [
      'Дорогу, которая предназначена только для движения автомобилем и мотоциклом',
      'Полосу движения, которая предназначена только для движения легковыми автомобилями',
      'Место стоянки транспортных средств',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/772.jpeg'),
  },
  {
    examTicketId: 14942,
    question:
      'Из данных дорожных знаков, какой указывает на завершение автомобильной дороги?',
    answers: ['II', 'IV', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/773.jpeg'),
  },
  {
    examTicketId: 14944,
    question:
      'Из данных дорожных знаков, какой указывает дорогу или проезжую часть, на которой движение транспортных средств осуществляется по всей ширине в одном направлении?',
    answers: ['II', 'III', 'I', 'IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/775.jpeg'),
  },
  {
    examTicketId: 14947,
    question: 'Данные дорожные знаки:',
    answers: [
      'Указывают выход на дорогу или на проезжую часть с односторонним движением ',
      'Обозначают начало полосы движения',
      'Обозначают полосу выделенную для движения автобусов',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/778.jpeg'),
  },
  {
    examTicketId: 14948,
    question:
      'Из данных дорожных знаков, какой обозначает начала участка дороги имеющее реверсивное движение?',
    answers: ['I', 'II', 'III', 'IV'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/779.jpeg'),
  },
  {
    examTicketId: 14950,
    question: 'Данный дорожный знак указывает:',
    answers: [
      'На завершение разгоночной полосы',
      'На завершение участка дороги реверсивного движения',
      'На завершение дороги с двухсторонним движением',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/781.jpeg'),
  },
  {
    examTicketId: 14952,
    question:
      'Из данных дорожных знаков, какой обозначает дорогу, по которой движение маршрутных транспортных средств происходит на специально выделенной полосе навстречу общему потоку транспортных средств?',
    answers: ['III', 'II', 'IV', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/783.jpeg'),
  },
  {
    examTicketId: 14955,
    question:
      'Из данных дорожных знаков, какой обозначает, дорогу, на которой движение маршрутных транспортных средств происходит на специально выделенной полосе, попутно общему потоку транспортных средств.?',
    answers: ['I', 'II', 'III', 'IV'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/786.jpeg'),
  },
  {
    examTicketId: 14956,
    question:
      'По какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки, если у автомобиля оперативной службы включен специальный проблесковый мигающий синий и звуковые сигналы?',
    answers: [
      'Сперва должен проехать мотоцикл, потом – автомобиль оперативной службы, в конце – легковой автомобиль',
      'Сперва должен проехать автомобиль оперативной службы, потом – легковой автомобиль, в конце – мотоцикл',
      'Сперва должен проехать легковой автомобиль, потом – мотоцикл, в конце – автомобиль оперативной службы',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1026.jpeg'),
  },
  {
    examTicketId: 14957,
    question:
      'Какого вида повязка используется при повреждении голенной стопы в результате дорожно-транспортного происшествия?',
    answers: ['Рагадкаобразная', 'Восьмиобразная', 'Колосовообразная'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14959,
    question:
      'Водитель транспортного средства аварийную светосигнализацию должен использовать:',
    answers: [
      'Для предупреждения других участников дорожного движения об ожидаемой опасности',
      'Для достижения преимущества по сравнению других участников дорожного движения',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14960,
    question:
      'Водитель транспортного средства обязан включить аварийную светосигнализацию (при его существовании):',
    answers: [
      'При движении задним ходом',
      'Если невозможен незамедлительный вывоз с проезжей части дороги участника аварии или вышедшего из строя транспортного средства',
      'При выезде с прилегающей территории на автомобильную дорогу',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14961,
    question:
      'Водитель транспортного средства обязан включить аварийную светосигнализацию (при его существовании):',
    answers: [
      'При вынужденной остановке на том месте, где запрещена стоянка',
      'При проезде пешеходного перехода на высокой скорости',
      'при развороте вне перекрестка ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14962,
    question:
      ' Водитель транспортного средства обязан включить аварийную светосигнализацию (при его существовании):',
    answers: [
      'При развороте минуя перекресток',
      'При движении в организованной транспортной колоне',
      'В случае, если свет фар встречного механического транспортного средства режет глаза, и он вынужден  остановиться',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14966,
    question:
      'При вынужденной остановке в тех местах, где  это запрещено, водитель должен незамедлительно выставить знак аварийной остановки (или похожее эффективное оборудование):',
    answers: [
      'Только в том случае, если отсутствует аварийная светосигнализация или вышла из строя',
      'Только после включения аварийной светосигнализации',
      'Как после включения аварийной светосигнализации, так же в том случае, если такая сигнализация отсутствует или вышла из строя. ',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14967,
    question:
      'В условиях недостаточной видимости, во время вынужденной остановки в тех метах, где это запрещено, водитель должен незамедлительно выставить красный мигающий фонарь (или похожее эффективное оборудование):',
    answers: [
      'Только в том случае, если отсутствует аварийная светосигнализация или вышла из строя',
      'Только после включения аварийной светосигнализации',
      'Как после включения аварийной светосигнализации, так же в том случае, если такая сигнализация не отсутствует или вышла из строя',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14968,
    question:
      'При вынужденной остановке в тех местах, где  это запрещено и где другие водители не смогут во время заметить транспортное средство, водитель должен незамедлительно выставить красный мигающий фонарь (или похожее эффективное оборудование):',
    answers: [
      'Только в том случае, если отсутствует аварийная светосигнализация или вышла из строя',
      'Только после включения аварийной светосигнализации',
      'Как после включения аварийной светосигнализации, так же в том случае, если такая сигнализация отсутствует или вышла из строя',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14969,
    question:
      'В населенных пунктах, при вынужденной остановке в тех местах, где это запрещено водитель знак аварийной остановки (или похожее эффективное оборудование) с транспортного средства должен выставить на расстояние не менее:',
    answers: ['10 метров', '5 метров', '15 метров'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14970,
    question:
      'В ненаселенных пунктах, при вынужденной остановке в тех местах, где это запрещено водитель знак аварийной остановки (или похожее эффективное оборудование) с транспортного средства должен выставить на расстояние не менее:',
    answers: ['20 метров', '15 метров', '30 метров'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14971,
    question:
      'В случае вынужденной остановки на том месте, где стоянка запрещена, в случае отсутствия «Знака аварийной остановки» или мигающего красного фонаря:',
    answers: [
      ' Своевременное предупреждение приближающих водителей не обязательно. ',
      ' Водитель должен обеспечить другие похожие эффективные средства для своевременного предупреждения приближающих водителей.',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14972,
    question:
      'Вывоз участника аварии или вышедшего из строя транспортного средства с проезжей части дороги невозможен и является преградой для других участников дорожного движения. После включения  световой сигнализации, так же если отсутствует такая сигнализация или вышла из строя, водитель должен:',
    answers: [
      'Незамедлительно выставить «Знак аварийной остановки», а в условиях недостаточной видимости – мигающий красный фонарь',
      'Включить фары дальнего света',
      'Включить габаритные освещения',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14973,
    question:
      'В случае остановки, на каком месте указанной на картине  нарушит правила дорожного движения водитель автобуса, перевозящий группу детей, если не включит аварийную светосигнализацию?',
    answers: [
      'Только на месте В',
      'Только на месте А',
      'Как на месте А, так и на месте В',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1043.jpeg'),
  },
  {
    examTicketId: 14975,
    question:
      'Обязан ли водитель легкового автомобиля, включить аварийную световую сигнализацию и выставить знак аварийной остановки в случае принудительной остановки в указанном на рисунке месте?',
    answers: [
      'Обязан только выставить знак аварийной остановки за автомобилем, на расстояние 15 метров',
      'Обязан только включить аварийную светосигнализацию',
      'Не обязан',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1045.jpeg'),
  },
  {
    examTicketId: 14976,
    question:
      'Если у пострадавшего в результате дорожно-транспортного происшествия, отмечается перелом ключицы, его транспортирование должно осуществиться:',
    answers: [
      'В сидячем состоянии',
      'Лежа на спину',
      'Лежа на боку',
      'Лежа на животе',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14978,
    question: 'В каком из перечисленных, мест не запрещен разворот:',
    answers: [
      'На перекрестке',
      'В туннеле',
      'На железнодорожном переезде',
      'На мосту, путепроводе, эстакаде и под ними ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14980,
    question:
      'В случае отсутствия посадочной платформы, ждать транспортные маршрутные средства и такси разрешено:',
    answers: [
      ' В любом из перечисленных в этом билете мест',
      'Только на “островке безопасности” установленном по середине проезжей части',
      'Только  на тротуаре или обочине',
      'Только на крайней правой стороне проезжей части',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14981,
    question:
      'В случае потери сознания пострадавшего из-за повреждения черепа головы и мозга, в результате дорожно-транспортного происшествия, его нужно:',
    answers: ['Уложить на спину', 'Уложить на бок', 'Посадить'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14984,
    question:
      'Участки кожи, поврежденные серной кислотой в результате дорожно-транспортного происшествия, нужно:',
    answers: [
      'Обработать раствором йода',
      'Почистить спиртом',
      'Обмыть большим количеством воды',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14985,
    question:
      'Влияет или нет, на безопасность движения эмоциональное состояние водителя?',
    answers: ['Да, влияет', 'Не влияет'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14991,
    question:
      'Как действует усталость водителя на его внимание и реакцию во время участия в дорожном движении?',
    answers: [
      'Внимательность снижается, время реакции увеличивается',
      'Внимательность снижается, время реакции снижается',
      'Не меняется внимание и ни время реакции',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14992,
    question:
      'Во время перелома костей голени конечностей, в результате дорожно-транспортного происшествия, пострадавшему нужно наложить на поврежденную ногу шину:',
    answers: [
      'С обеих сторон со стопы до средней части бедра',
      'С внешней стороны со стопы до таза',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14993,
    question:
      'Обязательно или нет, отметить точное время наложения шин прекращающих кровотечение на конечностях поврежденных в результате дорожно-транспортного происшествия?',
    answers: ['Обязательно', 'Не обязательно'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14994,
    question:
      'В случае повреждения кости голени в результате дорожно-транспортного происшествия пострадавшему надо наложить шину для прекращения кровотечения:',
    answers: ['На голени, выше раны', 'На бедре'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14995,
    question:
      'Какие из ниже перечисленных требований, не обязательно предусматривать при размещении или/же закреплении перевозочного груза на транспортном средстве?',
    answers: [
      ' Не должна быть ограничена видимость и область видимости, не должно быть нарушено устойчивость транспортного средства и затруднено его управление. ',
      ' Не должна быть создана опасность для других участников дорожного движения, не нанесен ущерб государству, частному или общественному имуществу, груз не должен волочиться и сыпаться на дороге.',
      ' Не должны закрываться освещения, стоп-сигнал, светоуказатели поворотов, светоотражающие устройства, регистрационные номера и различающий знак регистрированного государства, также сигналы подаваемые рукой.',
      ' Все требования перечисленные в  этом  билете  должны быть соблюдены',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14996,
    question: 'Дальнейшее движение транспортного средства запрещено:',
    answers: [
      ' При неисправности рабочей тормозной системы',
      'При существовании любых обстоятельств перечисленных в этом билете  ',
      ' При неисправности глушителя',
      ' При нарушении герметичности системы питания',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14997,
    question:
      'Водитель обязан проверить и обеспечить техническую исправность транспортного средства:',
    answers: [
      'Только во время поездки',
      'До начала поездки и во время поездки',
      'Только до начала поездки',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14999,
    question:
      'Водителю дальнейшее движение транспортного средства запрещается, если:',
    answers: [
      'Нарушена герметичность питательной системы',
      'В темное время суток одновременно потушены фары дальнего и ближнего света (или без них) или/же задние габаритные освещения  на той дороге, на которой нет искусственное освещение или недостаточная видимость',
      'Не работают очистители стекол в установленном режиме',
      'Не работает звуковой сигнал',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15001,
    question:
      'Если, в результате дорожно-транспортно происшествия пострадавший не дышит, но отмечается пульс сонной артерии, через какой промежуток времени нужно проверять пульс:',
    answers: ['Каждые 2 минуты', 'Каждые 6 минут', 'Каждые 5 минут'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15002,
    question:
      'В случае проведения оперативно-сыскных и следственных действий, водитель транспортного средства по требованию уполномоченного лица министерства внутренних дел для проверки должен представить:',
    answers: [
      'Регистрационное свидетельство транспортного средства',
      'Только документ удостоверяющий личность',
      'Медицинскую справку  подтверждающее состояние здоровья',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15003,
    question:
      'Обязан или нет, чтобы водитель участник дорожно-транспортного происшествия убедится, что в результате  происшествия аварии нет пострадавших и погибших?',
    answers: [
      'Обязан',
      'Не обязан, если дорожно-транспортное происшествие не случилось по его вине',
      'Не обязан, если обеспечит вызов скорой медицинской помощи',
      'Обязан, только в том случае, если он врач',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15004,
    question:
      'Если не существует неотложной необходимости его прихода в лечебное учреждение или перевоза им пострадавшего, водитель, участник дорожно-транспортного происшествия обязан:',
    answers: [
      'Составить схему происшествия, взять показания со свидетелей и отмеченные документы представить в ближайшее отделение патрульной полиции',
      'Перевезти свое транспортное средство в ближайшее отделение патрульной полиции и там заявить о случившемся факте',
      'Остаться на месте происшествия и дождаться прихода уполномоченного лица',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15005,
    question:
      'Водитель, участник дорожно-транспортного происшествия обязан о случившемся незамедлительно известить:',
    answers: [
      'Соответствующую службу, входящую в систему министерства внутренних дел',
      'В Министерство здравоохранения, труда и социальных дел (Грузия)',
      'В органах местного самоуправления',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15006,
    question:
      'При существовании, каких нижеперечисленных обстоятельствах может водитель, участвующий в дорожно-транспортном происшествии, оставить место происшествие и не подождать прихода уполномоченного лица?',
    answers: [
      ' При существовании любых обстоятельств перечисленных в этом билете  ',
      ' Если есть неотложной необходимости для прихода водителя или доставки пострадавших на своем транспортном средстве в лечебное учреждение',
      ' Если в аварии участвующая вторая сторона скрылась с место происшествия',
      ' Если явно, что авария произошло не по его вине',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15007,
    question:
      'Обязан ли водитель участник дорожно-транспортного происшествия оказать первую медицинскую помощь лицу пострадавшему в результате аварии?',
    answers: [
      'Обязан',
      'Не обязан',
      'Только в том случае обязан, если он врач',
      'Только в том случае не обязан, если обеспечит вызов машины скорой медицинской помощи',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15008,
    question:
      'Если, существует неотложная обязательная необходимость перевозки пострадавших в лечебное учреждение  водитель, участник дорожно-транспортного происшествия обязан:',
    answers: [
      'Подождать на месте происшествия уполномоченного лица полиции и только в случае его согласия перевезти пострадавшего в лечебное учреждение',
      'Отправить пострадавшего в ближайшее лечебное учреждение попутным транспортным средством, а если это невозможно, самому осуществить отмеченное ',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15009,
    question:
      'Из нижеперечисленных, в каком случае, не возникнет обязательство у водителя участвующего дорожно-транспортном происшествии перевезти пострадавшего в результате аварии в лечебное учреждение?',
    answers: [
      ' В любых случаях перечисленных в этом билете',
      ' Если в случае передвижения его автомобиля уничтожится след, который возможно будет полезный для установления ответственности',
      ' Если есть обоснованное подозрение в связи с тем, что поездка может нанести вред пострадавшему',
      ' Если ясно, что он (водитель) явно не виноват в совершении аварии',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15010,
    question:
      'Могут ли водители, участники дорожно-транспортного происшествия оценкой существующих обстоятельств, на основании договоренности между собой, заранее составить схему происшествия, подписаться и придти в ближайшее отделение патрульной службы для оформления этого факта?',
    answers: [
      'Не могут, поскольку до прибытия уполномоченного лица, они имеют обязательство остаться на месте происшествия',
      'Могут, только в том случае, если в результате дорожно-транспортного происшествия никто не пострадал',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15011,
    question:
      'Если в результате дорожно-транспортного происшествия никто не пострадал, на основании соглашения между собой, после состава схемы происшествия, водители, участники дорожно-транспортного происшествия, должны:',
    answers: [
      'Придти в ближайший раздел службы патрульной полиции для оформления этого факта',
      'Договориться об условиях возмещения убыток, при этом не обязательно заявляться в отдел патрульной полиции и оформлять факт инцидента дорожного движения',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15012,
    question:
      'Если водитель дорожно-транспортного происшествия вынужден покинуть место происшествие из-за необходимости поехать в лечебное учреждение, он обязан в лечебном учреждении:',
    answers: [
      'Заявить свою личность (представить документ удостоверяющий личность и регистрационные номера транспортного средства) и если возможно, возвратиться на место происшествия',
      'Заявить свою личность, личность пострадавшего и свидетелей аварии, представить приблизительную схему дорожно-транспортного происшествия',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15013,
    question:
      'Имеют ли право участники дорожно-транспортного происшествия получить первую медицинскую помощь, помощь спасателя или другого вида от уполномоченного государственного лица и от местных органов самоуправления, также от других уполномоченных лиц?',
    answers: ['Имеют', 'Не имеют'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15014,
    question:
      'Если у пострадавшего в результате дорожно-транспортного происшествия отмечается перелом ребер и  грудной кости его транспортирование должно осуществиться',
    answers: [
      'В состоянии лежа на спину',
      'В сидячем или полу сидячем состоянии',
      'В состоянии лежа на боку',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15015,
    question: 'Остановка транспортного средства резким торможением допустимо:',
    answers: [
      'В любых случаях перечисленных в этом билете',
      ' Только при одновременном включении красных и желтых фонарных сигналов светофора',
      ' Только с целю избежания дорожно-транспортного происшествия',
      ' Только в случая требования регулировщика об остановки транспортного средства',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15016,
    question:
      'Если невозможен незамедлительный вывоз или буксировка транспортного средства участника в дорожно-транспортном происшествии и представляет собой препятствие для других участников движения, тогда водитель такого транспортного средства обязан включить:',
    answers: [
      'Звуковой сигнал',
      'Аварийную светосигнализацию',
      'Фары ближнего или дальнего света и задние габаритные огни',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15017,
    question:
      'После включения аварийной светосигнализации на автотранспортном средстве участнике дорожно-транспортного происшествия, также, если такая сигнализация не существует или вышла из строя, водитель должен незамедлительно:',
    answers: [
      'Включить звуковой сигнал',
      'Включить фары дальнего света',
      'Выставить знак аварийной остановки, а в условиях недостаточной видимости – мигающий красный фонарь',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15018,
    question:
      'В условиях недостаточной видимости, после включения аварийной светосигнализации, на транспортном средстве участника дорожно-транспортного происшествия, также, если такая сигнализация не существует или вышла из строя, водитель должен незамедлительно:',
    answers: [
      'Выставить красный мигающий фонарь, а в случае его отсутствия, должен обеспечить своевременное предупреждение приближающего водителя другим похожим эффективным средством',
      'Включить задние и передние противотуманные фары',
      'Включить задние габаритные огни',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15019,
    question: '«Полоса движения» это:',
    answers: [
      'Вся поверхность дороги или улицы открытая для движения',
      'Конструктивно выделенный дорожный элемент, который разделяет  рядом находящие проезжие части',
      'Обозначенная или не обозначенная продольной дорожной разметкой, любая полоса из продольных полос, которыми могут быть разделена проезжая часть, но у которой есть достаточная ширина, для движения в один ряд автомобильного транспорта отличающего от мотоцикла ',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15022,
    question: '«Разрешенная максимальная масса» это:',
    answers: [
      'Масса транспортного средства в оснащенном состоянии, заполненного водителем и пассажирами, грань которого устанавливает завод-изготовитель транспортного средства',
      'Фактическая масса загруженного транспортного средства в промежутке указанного времени, включая водителя и пассажиров',
      'Максимальная масса загруженного транспортного средства, которая объявлена допустимой компетентным органом того государства, в котором зарегистрировано отмеченное транспортное средство',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15023,
    question: '«тихоходное Транспортное средство» это:',
    answers: [
      'Любое транспортное средство, которое по дороге перемещается на скорости не более 50 км/ч',
      'Моторное транспортное средство, конструктивная скорость которого не превышает 40 км/ч, или которое не может превысить отмеченную скорость, или запрещается превышение по той причине, которая не связана с потоком транспортных средств',
      'Моторное или безмоторное транспортное средство, конструктивная скорость, которого не превышает 45 км/ч',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15025,
    question: '«Железнодорожный переезд» это:',
    answers: [
      'Пересечение на разных уровнях дорог и рельсовых путей трамвая или железной дороги имеющих независимую равнину',
      'Пересечение на одном уровне дорог и рельсовых путей трамвая или железной дороги имеющих независимую равнину ',
      'Любой участок железнодорожных рельсовых путей',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15026,
    question:
      'В каком случае целесообразен перенос с автомобильной кабины пострадавшего в результате дорожно-транспортного случая?',
    answers: [
      'Во время перелома нижних конечностей потерпевшего',
      'Всегда при потери сознания пострадавшего',
      'Когда у пострадавшего потеряно сознание и не отмечается дыхание и пульсация сонной артерии',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15027,
    question: '«Маршрутно-транспортное средство» это:',
    answers: [
      'Любое транспортное средство, которое предназначено для перевоза груза или людей',
      'Транспортное средство, движущееся по установленному маршруту предназначенное для перевозки по дороге пассажиров ',
      'Любой автобус, количество сидячих мест, которого кроме места водителя, превышает 16',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15028,
    question: '«Тормозное путь» это:',
    answers: [
      'Законодательством установленное максимальное расстояние, в рамках которого обязательно осуществление остановки транспортного средства',
      'На дороге длина полосы замедления движения',
      'Расстояние, которое проходит транспортное средство с момента приведения в действия тормоза до полной остановки',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15029,
    question: '«Жилая зона» это:',
    answers: [
      'Любая дорога, которая предназначена для интенсивного движения пешеходов',
      'Обустроенная территория, где действуют специальные правила дорожного движения и где въезд и выезд  отмечен соответствующими дорожными знаками',
      'Любая территория, на которой заселен народ',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15030,
    question:
      'Симптомами травм позвонков позвоночника шеи без повреждения спинного мозга пострадавшего в результате дорожно-транспортного происшествия являются:',
    answers: [
      'Пострадавший не может двигать верхние конечности и дыхание затруднено',
      'У пострадавшего в области шеи и спины есть боль, которая увеличивается при прикосновении руки',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15031,
    question: '«Тротуар» это:',
    answers: [
      'Элемент дороги, присоединен к проезжей части или отделен от нее конструктивно или газоном и предназначен для движения пешеходов',
      'Любая дорога, предназначенная для движения пешеходов',
      'Тропинка, отделенная от дороги, предназначена для движения пешеходов',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15032,
    question:
      'Если в результате дорожно-транспортного происшествия у пострадавшего повреждена шея или позвоночник или есть подозрение об их повреждении, нельзя:',
    answers: [
      'Только пострадавшему вправление осколков костей и избавление от инородных тел',
      'Только притрагиваться к ране пострадавшего',
      'Только пострадавшему двигать шею и голову',
      'Как пострадавшему двигать шею и голову, также притрагиваться к ране пострадавшего и пострадавшему вправление осколков костей и избавление от инородных тел',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15033,
    question: '«Пешеходная тропинка» это:',
    answers: [
      'Любой отрезок дороги, которая предназначена для движения пешеходов',
      'Предназначена для движения пешеходов, тропинка разделенная от дороги. Пешеходная тропинка может быть отмечена соответствующим дорожным знаком',
      'Дорожный элемент, который присоединен к проезжей части и предназначен для движения пешехода',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15035,
    question: '«Ограниченная видимость» это:',
    answers: [
      'Уменьшение видимости на дороге на расстоянии менее 300 метров при проходе в туннеле, в темное время суток, во время тумана, дождя, снега или других природных явлений',
      'Обстоятельство, во время которого, короткий поворот, конец подъема, постройка у края дороги или преграда существующая на дороге, так уменьшает видимость дороги по направления движения, что на отмеченном отрезке дороги движение разрешенной скоростью, может вызвать опасность',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15037,
    question:
      'Из нижеперечисленных транспортных средств, которое является "Механическим транспортным средством"?',
    answers: [
      'Трамвай',
      'Велосипед',
      'Двухколесный электрический самокат',
      'Мопед',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15792,
    question: 'При появлении на мотошлеме трещины, водитель должен:',
    answers: [
      ' Под мотошлемом надеть матерчатую шапку',
      ' Заклеить трещину и перекрасить мотошлем',
      ' Приобрести новый мотошлем, поскольку старый не сможет обеспечить защиту',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15793,
    question: 'При проезде близко от собаки водитель мотоцикла должен:',
    answers: [
      ' Предусмотреть, что все собаки боятся движущих транспортных средств, из-за чего он не выявит агрессию',
      ' Выявить особую осторожность, поскольку собака может выразить агрессию и двинуться в его направление',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15794,
    question:
      'При переходе с дороги с асфальтировым покрытием на грунтовую дорогу, водитель мотоцикла должен: ',
    answers: [
      ' Прекратить движение, поскольку по грунтовой дороге запрещено движение мотоциклом',
      ' Увеличить скорость движения, чтобы менее чувствительное было влияние дорожного покрытия на руль',
      ' Подобрать соответствующую скорость движения и избежать резкие движения',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15795,
    question:
      'Передний тормоз мотоцикла эффективнее заднего тормоза, поскольку:',
    answers: [
      ' Передний тормоз в действие приводим в ручную',
      ' Передняя покрышка мотоцикла уже задней',
      ' При торможении меняется на осе перераспределение тяжести груза и больше нагрузки приходится на переднюю покрышку',
      ' Все ответы перечисленные в этом билете верны',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15796,
    question: 'В покрышках мотоцикла низкое давление воздуха может вызвать:',
    answers: [
      ' Только неравномерный износ краев протектора',
      ' Только ухудшение управления мотоцикла',
      ' Любые обстоятельства перечисленные в этом билете',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15798,
    question:
      'Возможно, или нет, чтобы волна воздуха, вызванная  от движения автопоезда, создала преграду управлению мотоцикла?',
    answers: [
      ' Возможно, только в том случае, если автопоезд двигается с встречного направления',
      ' Возможно, только в том случае, если автопоезд осуществляет обгон мотоцикла в попутного направлении',
      ' Возможен при существований любого из обстоятельств перечисленных в этом билете',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15800,
    question: 'Автомобильное масло при попадании в почву:',
    answers: [
      ' Быстро испаряется и не загрязняет среду',
      ' Делится на мелкие частицы, из-за чего не влияет на экологию',
      ' Вызывает долгое загрязнение почвы и воду грунта',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15785,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, нарушение правила пересечении перехода для пешеходов, требования дорожного знака или дорожной отметки, или участие в групповом движении мотоциклом или другим транспортным средством, что препятствует дорожному движению или создает угрозу безопасности дорожному движению, повлечет:',
    answers: [
      ' Словесное предупреждение',
      ' Наложение штрафа в размере 50 лари',
      ' Наложение штрафа в размере 20 лари',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15696,
    question: 'Где можно на мотоцикле разместить груз?',
    answers: [
      ' В грузовой сумке мотоциклета или на багажнике',
      ' На левой и правой стороне руля мотоцикла, распределив поровну',
      ' На баке для горючего мотоцикла',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15760,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, тем лицом, у которого приостановлена права управления транспортным средством за управления в состоянии алкогольного опьянения, управление транспортным средством в состоянии алкогольного опьянения в период приостановления права повлечет:',
    answers: [
      ' Наложение штрафа на водителя в размере 800 лари и увеличение на 6 месяцев срока приостановления права на управления транспортного средства',
      ' повлечет для водителя транспортного средства лишение прав',
      ' Наложение штрафа на водителя в размере 700 лари и увеличение на 1 год срока приостановления права на управления транспортным средством',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15761,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, для управления транспортным средством передачу заведомо лицу находящего в состоянии алкогольного опьянения повлечет:',
    answers: [
      ' Наложение штрафа в размере 1500 лари',
      ' Наложение штрафа в размере 1000 лари',
      ' Наложение штрафа в размере 1000 лари и приостановление прав на управления транспортным средством сроком 6 месяцев',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15762,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, для управления транспортным средством передачу заведомо лицу находящегося в состоянии алкогольного опьянения, которая осуществилась повторно, в течение одного года после совершения предусмотренного правонарушения повлечет:',
    answers: [
      ' Наложение штрафа в размере 1500 лари',
      ' Наложение штрафа в размере 1500 лари и приостановление прав на управление транспортным средством сроком 6 месяцев',
      ' Наложение штрафа в размере 2000 лари',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15763,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, если водитель транспортного средства осуществляет управление в состоянии алкогольного опьянения, когда у него приостановлено права управления автотранспортным средством за другое нарушение повлечет:',
    answers: [
      ' Наложение штрафа в размере 1500 лари',
      ' Наложение штрафа в размере 1500 лари и приостановление прав на управление транспортным средством сроком 6 месяцев',
      ' Наложение штрафа в размере 1000 лари',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15764,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, управление транспортным средством в состоянии наркотического или психотропного опьянения, или/же при управлении транспортным средством законодательством Грузии установленном порядке избежание проверки установления наркотического или психотропного опьянения повлечет: ',
    answers: [
      ' Приостановление права управления транспортным средством сроком на 2 года',
      ' Приостановление права управления транспортным средством сроком на 3 года',
      ' Наложение штрафа в размере 1000 лари и приостановление права управления транспортным средством сроком на 3 года',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15765,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, передачу для управления транспортного средства заведомо сознательно лицу находящегося в состоянии наркотического опьянения, повлечет:',
    answers: [
      ' Наложение штрафа в размере 1500 лари',
      ' Наложение штрафа в размере 1000 лари и приостановление прав управления транспортным средством сроком на 1 год',
      ' Наложение штрафа в размере 1000 лари',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15766,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, полицейский, который обеспечивает безопасность участников дорожного движения, производит надзор за соблюдением правил дорожного движения, обязан отстранить лицо от управления транспортным средством:',
    answers: [
      ' В отношении, которого существует достаточное основание, что он находится в состоянии наркотического или психотропного опьянения, и с целью исследования его представить лицу уполномоченному министром внутренних дел Грузии    ',
      ' В отношении, которого существует достаточное основание, что он в состоянии алкогольного опьянения, и арестовать на 15 дней ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15767,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, состоянием алкогольного опьянения считается:',
    answers: [
      ' В крови водителя количество состава этанола более 0,3 промилле',
      ' В крови водителя количество состава этанола 0,2 промилле или более 0,2 промилле',
      ' В крови водителя количество состава этанола более 0,1 промилле',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15769,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, при управлении механическим транспортным средством пользование водителем средством мобильной коммуникацией повлечет:',
    answers: [
      ' Приостановление права управления автотранспортным средством сроком на 3 месяца',
      ' Наложение штрафа в размере 50 лари',
      ' Наложение штрафа в размере 30 лари',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15770,
    question:
      'При съезде с дороги на прилегающую территорию, обязан ли водитель мопеда уступить дорогу велосипедисту и водителю двухколесного электросамоката, путь движения которых он пересекает?',
    answers: [
      'Обязан  ',
      'Не обязан ',
      'Обязан уступить дорогу только водителю двухколесного электросамоката',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15772,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, управление автотранспортным средством тем лицом, у которого нет права управления транспортным средством или это право приостановлено из-за другого нарушения повлечет:',
    answers: [
      ' Оштрафовывание лица, осуществляющего эксплуатацию автотранспортного средства в размере 500 лари',
      ' Оштрафовывание владельца/собственника транспортного средства в размере 1000 лари, а в отношении лица осуществляющего эксплуатацию словесное предупреждение',
      ' Оштрафовывание лица, осуществляющего эксплуатацию автотранспортного средства в размере 1000 лари',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15773,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, незаконное пользование водителем транспортного средства, аннулированными водительскими правами на управление транспортным средством повлечет:',
    answers: [
      ' Наложение штрафа в размере 100 лари и словесное предупреждение',
      ' Административное заключение под стражу сроком до 15 дней',
      ' Наложение штрафа в размере 150 лари',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15774,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, управление транспортным средством заведомо без государственного номерного знака, или другим образом измененным государственным номерным знаком, или государственным номерным знаком закрепленным на ветряном стекле транспортного средства повлечет:',
    answers: [
      ' Наложение штрафа в размере 100 лари',
      ' Наложение штрафа в размере 100 лари или административное заключение под стражу сроком до 15 дней',
      ' Наложение тштрафа в размере 50 лари',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15775,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, водителем участником дорожно-транспортного происшествия покидания или передвижение транспортного средства с места происшествия, кроме предусмотренным законном случае, повлечет:',
    answers: [
      ' Административное заключение под стражу сроком до 3 месяцев',
      ' Наложение штрафа в размере 250 лари',
      ' Наложение штрафа в размере 200 лари или административное заключение под стражу сроком до 15 дней',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15776,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, не исполнение требования того полицейского, требующего остановки транспортного средства, который обеспечивает безопасность участников дорожного движения и надзор за соблюдением правил дорожного движения повлечет:',
    answers: [
      'Наложение штрафа в размере 300 лари',
      'Наложение штрафа в размере 500 лари или приостановления права управления транспортным средством на 3 года',
      'Наложение штрафа в размере 1000 лари',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15777,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, водителем транспортного средства превышение скорости на 15 км/ч больше дозволенной скорости повлечет: ',
    answers: [
      ' Наложение штрафа в размере 10 лари',
      ' Словесное предупреждение',
      ' Наложение штрафа в размере 50 лари',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15779,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, водителем транспортного средства в результате превышение скорости на 15 км/ч больше дозволенной скорости, за что последовало создание аварийной ситуации или прерывание движении, повлечет:',
    answers: [
      ' Административное заключение под стражу сроком до 30 дней',
      ' Наложение штрафа в размере 1000 лари',
      ' Наложение штрафа в размере 300 лари',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15780,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, водителем транспортного средства езда скоростью на 15 км/ч больше дозволенной скорости, за что последовало повреждение транспортного средства, груза, дороги, дорожного или другого здания, другого имущества или легкое телесное повреждение человека, повлечет:',
    answers: [
      'Наложение штрафа в размере 500 лари ',
      'Наложение штрафа в размере 500  лари либо приостановление права управления транспортным средством  сроком на 1 год',
      'Наложение штрафа в размере 500 лари либо административное задержание сроком до 15 дней ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15781,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, нарушение правил о расположение транспортных средств на проезжей части, начало движения или/же маневрирования повлечет: ',
    answers: [
      ' Наложение штрафа в размере 100 лари',
      ' Наложение штрафа в размере 50 лари',
      ' Приостановление права управления транспортным средством сроком до 15 дней',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15783,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, создание препятствия для транспортного средства имеющего преимущество проезда повлечет:',
    answers: [
      ' Лишение права управления транспортным средством сроком на 1 год',
      ' Наложение штрафа в размере 50 лари',
      ' Наложение штрафа водителя в размере 100 лари и лишение права управления транспортным средством сроком на 3 месяца',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15697,
    question:
      'При стоянке мотоцикла на основной опоре, внимание нужно обратить на следующее обстоятельство:',
    answers: [
      ' Под основной опорой поверхность должна быть твердая',
      ' На  основной опоре можно стоянку осуществить, только на краткое время ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15698,
    question:
      'Когда возникает опасность перемещения (наклонения) набок мотоцикла во время движения на большой скорости?',
    answers: [
      ' Только если при торможении, действие обоих тормозных дисков переднего колеса различаются друг от друга',
      ' Только во время существования сильного бокового ветра',
      ' Только во время обгона автопоезда',
      ' При существовании любых обстоятельств перечисленных в этом билете  ',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15699,
    question:
      'Если водитель приближается к светофору, на котором фонарный сигнал разрешающий действие уже включен на протяжении долгого времени, он должен:',
    answers: [
      ' Увеличить скорость, даже, если она будет превышать грань разрешенной скорости, чтобы успеть проехать отмеченный участок до включения светового сигнала светофора запрещающего движения',
      ' Продолжить движение, так, что бы быть готовым остановить транспортное средство безопасно в любой момент',
      ' Увеличить скорость и следить за световым сигналам светофора',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15755,
    question: 'Что подразумевается, во времени реакции водителя?',
    answers: [
      ' Время с момента обнаружения опасности до полной остановки транспортного средства',
      ' Время с момента обнаружения опасности до принятия нужных мер для избежания опасности',
      ' Необходимое время для переноса ноги с педали акселератора на тормозную педаль ',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15756,
    question:
      'При движении транспортного средства в туманную погоду водитель расстояние до предметов воспринимает:',
    answers: [
      ' Более больше, чем реально',
      ' Более меньше, чем реально',
      ' Так, как реально',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15757,
    question:
      'Если перед нерегулированным переходом из-за стоячего транспортного средства, на переходе частично ограничена видимость, водитель приближающий к переходу имеет право продолжить движение:',
    answers: [
      ' Только после того, как убедится, в не существовании на переходе вошедшего или шедшего пешехода',
      ' Только после применения звукового сигнала',
      ' Не меняя скорость, несмотря ситуации существующей на переходе',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15758,
    question:
      'В темное время суток или при условиях недостаточной видимости, во время подбора скорости водитель решающее значение должен присвоить:',
    answers: [
      ' Условиям видимости',
      ' Ни одно из перечисленных в этом билете обстоятельство не должно быть учитаным',
      ' Количеству полоса движения по попутного направлению',
      ' Требованиям определенными дорожными отметками на данном участке дороги',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15759,
    question:
      'При долговременном движении на большой скорости по прямой дороге, скорость транспортного средства водитель воспринимает:',
    answers: [
      ' Более больше, чем в действительности',
      ' Более меньше, чем в действительности',
      ' Как в действительности',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15804,
    question:
      'Что нужно помнить для защиты окружающей среды от вредных веществ?',
    answers: [
      'Следует избегать стоянки транспортного средства с включенным двигателем.',
      'Транспортным средством следует управлять на высоких оборотах двигателя. ',
      'В целях сокращения времени движения следует управлять транспортным средством с интенсивным ускорением и резким торможением.',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15805,
    question:
      'Во избежание повышенного расхода топлива и увеличения выброса вредных веществ следует своевременно осуществить замену:',
    answers: [
      'Воздушного фильтра двигателя.',
      'Стеклоочистителей ветрового стекла.',
      'Фильтра вентиляции салона для пассажиров.',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15806,
    question:
      'Что влечет снижение давления воздуха в шинах ниже рекомендованного уровня?',
    answers: [
      'Увеличение расхода топлива.',
      'Снижение выброса вредных веществ. ',
      'Уменьшение износа шин.',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15807,
    question:
      'Когда следует выключить двигатель с целью экономии топлива и снижения выхлопов?',
    answers: [
      'Во время длительной стоянки в условиях затрудненного движения.',
      'Во время остановки у знака «Стоп».',
      'Во время движения по спуску.',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15808,
    question: 'Утечка масла из какого-либо агрегата транспортного средства:',
    answers: [
      'Не оказывает воздействия на окружающую среду. ',
      'Загрязняет окружающую среду.',
      'Удобряет почву при попадании на нее.',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15809,
    question:
      'Что следует помнить при заправке транспортного средства горючим?',
    answers: [
      'По возможности топливный бак следует заполнять до краев.',
      'Не следует продолжать заливать топливо после автоматического выключения устройства для заливки топлива (пистолета) в результате наполнения бака. ',
      'При заправке транспортного средства горючим двигатель должен работать на холостом ходу. ',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15810,
    question: 'Что может повлечь неисправность выхлопной системы?',
    answers: [
      'Значительное снижение количества потребляемого топлива. ',
      'Увеличение количества вредных веществ в выхлопах.',
      'Включение аварийной световой сигнализации.',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15811,
    question:
      'Как можно снизить уровень шума, вызванного движением транспортного средства?',
    answers: [
      'Сняв воздушный фильтр двигателя. ',
      'Используя универсальные шины. ',
      'Управляя транспортным средством с двигателем, включенным на низких оборотах. ',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15812,
    question:
      'Куда следует переносить отработанные масла, смазочные жидкости и аккумуляторы с целью их уничтожения.',
    answers: [
      'На свалку бытового мусора.',
      'В места, удаленные от населенных пунктов. ',
      'В центры переработки.',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15813,
    question:
      'Как следует снизить расход топлива при движении с одинаковой скоростью?',
    answers: [
      'Использовать круиз-контроль, который сам регулирует скорость движения. ',
      'Управлять транспортным средством с минимальной скоростью.',
      'Управлять транспортным средством с максимальной скоростью.',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15814,
    question: 'Движение в каком режиме влечет снижение расхода топлива?',
    answers: [
      'Движение с двигателем, работающим на малых оборотах.',
      'Движение с двигателем, работающим на высоких оборотах.',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15815,
    question:
      'Вы остановились у опущенного шлагбаума перед железнодорожным переездом. Как вам следует позаботиться о снижении расхода топлива и охране окружающей среды?',
    answers: [
      'Выключить двигатель.',
      'Перевести двигатель в режим холостого хода. ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15816,
    question: 'Что из перечисленного способствует охране окружающей среды?',
    answers: [
      'Использование шин с ограничителем качения.',
      'Включение в транспортном средстве систем вентиляции и кондиционирования воздуха.',
      'Снижение давления воздуха в шинах ниже рекомендованного уровня с целью уменьшения вибрации, передающейся от дорожного покрытия. ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15817,
    question:
      'Что может вызвать дополнительные шумы при управлении транспортным средством?',
    answers: [
      'Движение с малым числом оборотов двигателя.',
      'Попадание в глушитель газов, возникших в результате неполного сгорания топлива.',
      'Установление на транспортном средстве устройства для улучшения аэродинамики кузова.',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15818,
    question:
      'Как следует менять передачи в коробке переключения передач с целью охраны окружающей среды и экономии топлива?',
    answers: [
      'Коробку передач следует переключать на повышенную передачу как можно раньше и на пониженную как можно позже. ',
      'Передачу следует переключать только после достижения максимальной скорости оборотов двигателя. ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15819,
    question:
      'Что важно для обеспечения уменьшения выброса выхлопов и экономии топлива при движении транспортного средства?',
    answers: [
      'Двигатель должен быть чистым, для чего его часто следует мыть. ',
      'Двигатель должен быть исправен.',
      'Топливный бак должен быть заполнен полностью.',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15820,
    question:
      'В каком случае осуществляется бесцельный расход топлива и происходит загрязнение окружающей среды? ',
    answers: [
      'При периодическом нажатии на педаль акселератора во время остановки в ожидании разрешающего сигнала светофора. ',
      'При использовании повышенной передачи при движении по спуску. ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15821,
    question: 'Что указывает на повышенный расход бензина?',
    answers: [
      'Выхлопы черного цвета.',
      'Выделение пара конденсированной воды из глушителя. ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15822,
    question: 'Какой стиль вождения обусловливает повышенный расход топлива? ',
    answers: [
      'Движение с одинаковой скоростью.',
      'Достижение высоких оборотов двигателя путем переключения на разные передачи.',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15823,
    question:
      'Как следует управлять транспортным средством с целью охраны окружающей среды? ',
    answers: [
      'При переключении светофора на красный свет, приближаясь к светофору, двигаться по инерции и своевременно тормозить у светофора. ',
      'Максимально ускорить транспортное средство, когда свет светофора переключится на зеленый. ',
      'Во время остановки на красный свет светофора периодически нажимать на педаль акселератора. ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15824,
    question:
      'Почему при передвижении по городу в час «пик» расход топлива по сравнению с другими отрезками времени повышается?',
    answers: [
      'Потому что при управлении транспортным средством чаще приходится прибегать к ускорению и торможению транспортного средства. ',
      'Потому что чаще приходится управлять транспортным средством на повышенных передачах. ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15825,
    question: 'Как преодолеть большее расстояние, используя меньше топлива?',
    answers: [
      'Достигать максимальных оборотов двигателя при каждом переключении передачи. ',
      'Заранее спланировать маршрут движения, что избежать непредусмотренного ускорения или торможения. ',
      'Увеличить ускорение, чтобы достичь повышенной передачи по возможности быстрее.',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15826,
    question:
      'С помощью чего можно достичь экономии топлива и уменьшения выхлопов? ',
    answers: [
      'Трогаясь с места после вынужденной остановки транспортного средства во время движения в непрерывном потоке, использовать повышенную передачу. ',
      'Отдавая при покупке транспортного средства предпочтение транспортным средствам большей мощности.',
      'Пользуясь по возможности общественным транспортом, велосипедом или передвигаясь пешком. ',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15827,
    question: 'С целью охраны окружающей среды следует избегать:',
    answers: [
      'Управления транспортным средством на коротких расстояниях. ',
      'Движения по окраинным районам города.',
      'Движения с одинаковой скоростью. ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15828,
    question: 'Как достичь эффективного расхода топлива и снижения выхлопов? ',
    answers: [
      'Сохраняя рекомендованное давление воздуха в шинах.',
      'Достигая максимальной мощности на каждой передаче.',
      'С медленной скоростью двигаясь на пониженных передачах.',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15829,
    question:
      'Как следует поступить, если участники дорожного движения указывают вам, что ваше транспортное средство выделяет выхлопы темного цвета?',
    answers: [
      'Немедленно остановить транспортное средство и проверить его исправность.',
      'Немедленно переключиться на повышенную передачу. ',
      'Немедленно переключиться на пониженную передачу. ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15830,
    question:
      'Какое преимущество дает использование моторных масел низкой вязкости?',
    answers: [
      'Возможно их хранение вместе с бытовыми отходами.',
      'Снижается расход используемого топлива.',
      'Увеличивается пробег транспортного средства до обязательной смены масла.',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15831,
    question: 'Как экономно расходовать топливо?',
    answers: [
      'Снять с крыши транспортного средства любой закрепленный на ней необязательный груз или багажник. ',
      'Использовать зимние шины в течение всего года. ',
      'Включить размещенные в салоне электрические устройства.',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15832,
    question: 'Как уменьшить износ шин?',
    answers: [
      'Использовать зимние шины в течение всего года. ',
      'Поддерживать уровень давления в шинах в пределах, предусмотренных инструкцией. ',
      'Максимально увеличить давление воздуха в шинах.',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15833,
    question: 'Когда целесообразно выключать двигатель внутреннего сгорания?',
    answers: [
      'Во время остановки у стоп-линии перед пешеходными переходами. ',
      'Во время погрузки или разгрузки транспортного средства.',
      'Во время остановки у запрещающего сигнала светофора.',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15834,
    question:
      'Что вызывает увеличение шума от движения транспортного средства?',
    answers: [
      'Увеличение давления в шинах выше рекомендованного. ',
      'Высокий уровень жидкости в системе охлаждения двигателя. ',
      'Неисправность глушителя. ',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15835,
    question: 'Почему следует избегать быстрого движения?',
    answers: [
      'Возможно повреждение ветрового стекла. ',
      'При быстром движении повышается интенсивность износа шин и тормозных колодок. ',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15836,
    question:
      'Что следует предпринять для максимального снижения загрязнения воздуха?',
    answers: [
      'Незамедлительно устранить неисправность в случае выделения выхлопов темного цвета из глушителя транспортного средства. ',
      'На всех передачах двигаться на высоких оборотах. ',
      'Перевести коробку передач в нейтральное положение и двигатель на холостой ход, когда приходиться останавливаться на длительное время ожидания. ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15837,
    question:
      'Как избежать загрязнения окружающей среды при начале движения транспортного средства с холодным двигателем таким образом, чтобы не причинить вреда двигателю автомобиля? ',
    answers: [
      'Начать движение транспортного средства и некоторое время двигаться на малых оборотах, пока двигатель не прогреется. ',
      'Перед началом движения несколько раз нажать на педаль акселератора, чтобы температура двигателя вовремя достигла установленной нормы. ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15838,
    question:
      'Какие последствия влечет движение с зимними шинами в летнее время?',
    answers: [
      'Повышается устойчивость транспортного средства. ',
      'Повышается износ шин.',
      'Сокращается тормозной путь.',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15839,
    question:
      'Где следует мыть транспортное средство, чтобы не причинять вреда окружающей среде?',
    answers: [
      'На автомойке.',
      'На берегу реки или водохранилища.  ',
      'На месте парковки автомобилей.',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15840,
    question: 'Что значительно повышает расход топлива?',
    answers: [
      'Использование устройства для навигации. ',
      'Использование системы охлаждения воздуха. ',
      'Использование аудиоустройств.',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15841,
    question: 'Что снижает расход топлива?',
    answers: [
      'Установление на автомобиле соответствующего аэродинамического устройства. ',
      'Опускание стекол в салоне.',
      'Использование бензина с октановым показателем ниже рекомендованного.',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15842,
    question:
      'Какие последствия влечет управление транспортным средством на высоких оборотах двигателя внутреннего сгорания?',
    answers: [
      'Снижается уровень шума. ',
      'Увеличивается выделение вредных веществ. ',
      'Улучшается охлаждение двигателя. ',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15843,
    question: 'Что следует знать о катализаторе?',
    answers: [
      'Попадающие в катализатор продукты неполного сгорания не влияют на исправность катализатора. ',
      'Катализатор может быть поврежден при старте транспортного средства во время его буксировки. ',
      'Неисправность катализатора не влияет на степень токсичности выхлопов. ',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15844,
    question: 'Как можно снизить интенсивность износа шин?',
    answers: [
      'Используя зимние шины в летнее время. ',
      'Сохраняя давление воздуха в шинах на установленном уровне.',
      'Двигаясь с высокой скоростью. ',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15845,
    question: 'Как достичь снижения воздействия на окружающую среду?',
    answers: [
      'Пользуясь одним транспортным средством вместе с другими участниками дорожного движения и передвигаясь вместе с ними. ',
      'При попадании в затор во время движения, закрыв транспортное средство и продолжив движение пешком. ',
      'Управляя собственным транспортным средством, невзирая на перегруженное дорожное движение. ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15846,
    question:
      'Что вызывает увеличение расхода топлива транспортным средством? ',
    answers: [
      'Увеличение давления воздуха в шинах выше рекомендованного уровня. ',
      'Увеличение числа пассажиров или/и количества перевозимого груза. ',
      'Поднятие стекол.',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15847,
    question: 'Как можно сэкономить топливо?',
    answers: [
      'Избегать при движении переключения передач до высшей передачи. ',
      'Снять с крыши автомобиля закрепленный на ней багажник или лыжные крепежи.',
      'Снизить давление воздуха в шинах до уровня, ниже предусмотренного инструкцией.',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15848,
    question: 'Какое поведение указывает на заботу об окружающей среде?',
    answers: [
      'Выбор общественного транспорта для передвижения.',
      'Сохранение минимальной допустимой дистанции до идущего впереди транспортного средства во время интенсивного дорожного движения. ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15849,
    question: 'Где следует размещать ваш багаж, чтобы сэкономить топливо?',
    answers: ['В багажнике.', 'На крыше транспортного средства.'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15850,
    question:
      'Как можно снизить уровень шума, вызванного движением транспортного средства в населенных пунктах?',
    answers: [
      'Выбрать скорость движения, соответствующую состоянию дорожного покрытия. ',
      'Двойным отключением сцепления при каждом переключении передачи. ',
      'Двигаться с высокой скоростью на пониженной передаче. ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15851,
    question:
      'Как следует планировать маршрут движения к нескольким объектам, чтобы это было экологически оправданно? ',
    answers: [
      'Объединить несколько маршрутов в один маршрут. ',
      'При движении во всех направлениях выбирать маршрут, проходящий через центр населенного пункта. ',
      'Двигаться в одной колонне вместе с другими участниками движения в одном направлении. ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15852,
    question:
      'Безопасно преодолеть спуск можно, отпустив педаль акселератора до конца и:',
    answers: [
      'Выбрав передачу, при которой не придется сильно нажимать на педаль тормоза.',
      'Отключив систему зажигания. ',
      'Двигаться, используя нейтральную передачу.',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15853,
    question:
      'Движение с холодным двигателем на короткие расстояния представляет наибольший вред для окружающей среды, потому что движение в этом режиме подразумевает:',
    answers: [
      'Больший расход топлива.',
      'Разрядку аккумулятора автомобиля. ',
      'Предположительный выход из строя системы зажигания транспортного средства.',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15854,
    question: 'Что вызывает такой шум, которого можно избежать?',
    answers: [
      'Использование звукового сигнала (клаксона) для приветствия. ',
      'Использование звукового сигнала для своевременного предупреждения других участников дорожного движения с целью предотвращения дорожно-транспортного происшествия. ',
      'Закрытие двери транспортного средства.',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15039,
    question: '«Легковой прицеп» это:',
    answers: [
      'Прицеп, разрешенная максимальная масса которого не превышает 750 кг',
      'Прицеп, полная масса, которого не превышает 950 кг',
      'Прицеп, незагруженный вес которого не превышает 850 кг',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15044,
    question: 'Водитель звуковой сигнал может применить:',
    answers: [
      'Для требования преимущества на перекрестке',
      'Только при своевременном предупреждении, для предотвращения дорожно-транспортного происшествия ',
      'В любом случае, по своему усмотрению',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15046,
    question:
      'Включение света-указателя, до начала маневра для поворота в соответствующее направление, водителю:',
    answers: [
      'Не присваивает преимущество, только в отношении транспортных средств оперативной службы',
      'Присваивает преимущество',
      'Не присваивает преимущество и не освобождает от принятия необходимых мер осторожности',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15059,
    question:
      'В ненаселенном пункте, на той дороге двухстороннего движения, на которой нет разделительная полоса и тротуара, лицо с ограниченными возможностями движущее с целю передвижения на кресле-коляске должен занять:',
    answers: [
      'Левую сторону проезжей части',
      'Любую полосу движения',
      'Правую сторону проезжей части',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15063,
    question:
      'Транспортное средство считается негабаритным (крупногабаритным), если груз с его задней габаритной точки зависает:',
    answers: ['На 2 метра', 'На 1,70 метра', 'На 1 метр', 'На более 2 метра'],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15082,
    question:
      'На механическом транспортном средстве передние противотуманные фары должны быть установлены:',
    answers: [
      'В том виде, чтобы ни одна точка его освещенной поверхности не находилась ниже самой низкой точки освещенной поверхности габаритных освещении (огней)',
      'В том виде, чтобы ни одна точка его освещенной поверхности не находилась выше самой высокой точки освещенной поверхности фары ближнего света',
      'По взгляду водителя',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15090,
    question:
      'На прицепе механического транспортного средства движущего в темное время суток или в условиях недостаточной видимости:',
    answers: [
      'Должно быть включено только одно заднее габаритное огон',
      'Должны быть включены передние габаритные огни (если их существование предусматривает законодательство Грузии) и не менее два задних габаритных огня',
      'Должно быть прикреплено  только специальное светоотражающее оборудование',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15091,
    question:
      'Если автомобиль (с передней стороны) оснащен противотуманными фарами, он должен быть:',
    answers: [
      'Белым или желтым селекторным светом, в количестве двух',
      'Красным селекторным светом, в количестве одного',
      'Красным или желтым селекторным светом, в количестве четырех',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15093,
    question:
      'В светлое время дня с целью отмечения транспортного средства при движении на дороге обязательно включение фар ближнего света и задних габаритных огней:',
    answers: [
      ' Только на специальных маршрутных транспортных средствах на специально выделенной для них полосе, при движении против основного потока.',
      ' Только при буксировке механического транспортного средства, на буксирующем транспортном средстве.',
      ' Только при перевозке группы детей на автобусе или подобающе оборудованным кузовом грузового автомобиля.',
      ' Во всех случаях перечисленных в этом билете  ',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15098,
    question: 'Включение фонарей заднего хода разрешено:',
    answers: [
      ' Только в том случае, когда транспортное средство осуществляет или собирается двигаться задним ходом.',
      ' Во всех случаях перечисленных в этом билете  ',
      ' Только в том случае, когда транспортное средство тормозит',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15106,
    question:
      'В населенных пунктах вместо передних и задних габаритных огней могут быть включены паркировочные лампочки с тем условием, что:',
    answers: [
      ' У транспортного средства нет прицепа',
      ' Длина транспортного средства не превышает 6 метров, ширина-2 метра',
      ' Соблюдены все условия, перечисленные в данном билете',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15108,
    question:
      'У тележек ручного передвижения, длина которых не превышает один метр, должен быть самое меньшее:',
    answers: [
      'Один передний белого или желтого цвета селекционный свет и  один задний красный свет',
      'Только один красный задний свет',
      'Только один передний желтый или белый селекционный свет',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15110,
    question:
      'На гужевом транспорте, ширина, которого превышает один метр, в любом случае, должны быть размещены на передней и задней стороне по одной фаре:',
    answers: ['В середине', 'На правой стороне', 'На левой стороне'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15111,
    question:
      'Если на горной дороге или на дорогах аналогичной характеристики, с большим наклоном, с целью объехать с боку от транспортного средства той же категории один из них должен двигаться задним ходом, тогда обязательство двигаться задним ходом появится:',
    answers: [
      'Водителю транспортного средства движущего по спуску, не смотря на то около, какого транспортного средства находится ближе место для объезда сбоку и для какого водителя легче исполнение этого маневра',
      'У водителя транспортного средства движущего на склоне, кроме того случая, когда явно видно, что водитель транспортного средства движущий на подъем более легко может исполнить такой маневр, в частности если он находится ближе от места объезда стороной',
      'У водителя транспортного средства движущего на подъем',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15112,
    question:
      'Если на горной дороге или на дорогах аналогичной характеристики, с большим наклоном, с двух транспортных средств, с целью объехать с боку один из них должен двигаться задним ходом, тогда составам транспортных средств присваивается преимущество: ',
    answers: [
      'Только в отношении водителей  автобусов и грузовых автомобилей',
      'Только в отношении водителей легковых автомобилей',
      'В отношении водителей всех категории транспортных средств',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15114,
    question:
      'При движении на проезжей части в ночные часы прицепные, вьючные или седельные животные или погонщики скота, с левой стороны движения должны иметь:',
    answers: [
      ' Только сзади – не менее одного красного света',
      ' Только Спереди – не менее одного белого или  жёлтого селекционного огня',
      ' Спереди – не менее одного белого или  жёлтого селекционного огня, а сзади – не менее одного красного света',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15127,
    question:
      'Вместе с проблесковым специальным мигающим сигналом, установленным на транспортном средстве специальной службы инкассации, включается специальный звуковой сигнал: ',
    answers: [
      ' Только при опасности нападения или при нападении',
      ' При движении в условиях недостаточной видимости',
      ' В любом случае',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15137,
    question:
      'У водителя, какого автомобиля возникнет обязательство уступить дорогу в случае движения по направлению стрелки, если у автомобиля оперативной службы не включен специальный проблесковый мигающий синий сигнал?',
    answers: [
      'У водителя автомобиля оперативной службы',
      'У водителя автобуса',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1020.jpeg'),
  },
  {
    examTicketId: 15138,
    question:
      'Грузовой автомобиль выполняет на автомагистрали уборочные работы. Имеет ли право водитель грузового автомобиля продолжить движение по направлению стрелки, если у автомобиля включен специальный проблесковый мигающий желтый сигнал?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1021.jpeg'),
  },
  {
    examTicketId: 15141,
    question:
      'Водитель, какого автомобиля имеет право продолжить движение по направлению стрелки на этот сигнал регулировщика, если у автомобиля оперативной службы включен специальный проблесковый мигающий синий сигнал и звуковой сигнал?',
    answers: [
      'Только водитель автомобиля оперативной службы',
      'Только водитель синего легкового автомобиля',
      'Водители обоих автомобилей',
      'Водитель ни одного автомобиля',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/1024.jpeg'),
  },
  {
    examTicketId: 15143,
    question:
      'С данных дорожных знаков, какой обозначает участок дороги, на котором движущему транспортному средству, на не менее двух ведущих покрышках, обязательно должны быть закреплены цепы против скольжения?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1152.jpeg'),
  },
  {
    examTicketId: 15149,
    question:
      'Нарушит ли водитель легкового автомобиля правила дорожного движения в случае движения в направлении стрелки со скоростью 90 км/ч?',
    answers: ['Нарушит', 'Не нарушит'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1158.jpeg'),
  },
  {
    examTicketId: 15150,
    question:
      'Водитель, какого автомобиля нарушает правила дорожного движения, если зеленый автомобиль въезжает во двор, а желтый остановлен?',
    answers: [
      'Водители обоих автомобилей',
      'Только водитель желтого автомобиля',
      'Только водитель зеленного автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1159.jpeg'),
  },
  {
    examTicketId: 15151,
    question:
      'В данной ситуации, запрещается или нет, водителю легкового автомобиля исполнение маневра разворота по направлению стрелки?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1160.jpeg'),
  },
  {
    examTicketId: 15159,
    question: 'С данных дорожных знаков, какой обозначает места разворота?',
    answers: ['Только III', 'Только I', 'Только IV', 'Только II'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1168.jpeg'),
  },
  {
    examTicketId: 15161,
    question:
      'С данных дорожных знаков действие, какого распространяется только на тех пересечение проезжих частей, перед которыми они стоят? ',
    answers: ['Только II и IV', 'Только I и III', 'Только I и II', 'Всех'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/1170.jpeg'),
  },
  {
    examTicketId: 15172,
    question: 'Данный дорожный знак обозначает:',
    answers: [
      'Место слияния с автомагистралью выезда с другой дороги',
      'Означает участок дороги, на котором ширина проезжей части сужается с обеих сторон',
      'Перекресток с пересеканием равнозначных дорог',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1181.jpeg'),
  },
  {
    examTicketId: 15183,
    question:
      'Грузовой автомобиль и желтый легковой автомобиль продолжают движение по направлению стрелки, а водитель белого легкового автомобиля остановился с целью длительного отдыха. Водитель, какого автомобиля нарушит правила дорожного движения, если средняя полоса данной дороги употребляется для движения в обоих направлениях?',
    answers: [
      'Только водитель желтого легкового автомобиля',
      'Только водители желтого автомобиля и белого легкового автомобиля',
      'Только водитель белого легкового автомобиля',
      'Только водители грузового автомобиля и белого легкового автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1192.jpeg'),
  },
  {
    examTicketId: 15184,
    question:
      'С данных табличек, какой указывает расстояние от знака до начала опасного участка, до места внесения соответствующего ограничения или спереди, до определенного объекта (места) по направлению движения?',
    answers: ['I', 'IV', 'III', 'II'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1193.jpeg'),
  },
  {
    examTicketId: 15187,
    question: 'Данные дополнительные знаки (таблички) указывают:',
    answers: [
      'Расстояния от знака до начала опасного участка',
      'Направление действия знака, установленного перед перекрестком',
      'Расстояние до объекта, находящегося в стороне от дороги',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1196.jpeg'),
  },
  {
    examTicketId: 15189,
    question: 'Данный дополнительный знак (табличка) указывает:',
    answers: [
      'Направление действия знака поставленного перед перекрестком',
      'На длину опасного участка дороги отмеченной предупредительными знаками, или зону действия запрещающих и информационно - указательных знаков',
      'Расстояния от знака до начала опасного участка',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1198.jpeg'),
  },
  {
    examTicketId: 15190,
    question:
      'С данных знаков дополнительной информации (с табличек), какой указывает на зону действия знаков запрещающих остановки и стоянки?',
    answers: ['Только III', 'Только I', 'Только II', 'Только I и III'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1199.jpeg'),
  },
  {
    examTicketId: 15192,
    question: 'Данный дополнительный знак (табличка) указывает:',
    answers: [
      'Расстояние объекта находящего на другой стороне дороги',
      'Завершение зоны действия знака запрещающего стоянку',
      'Расстояние от знака до начала опасного участка',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1201.jpeg'),
  },
  {
    examTicketId: 15194,
    question:
      'С данных знаков дополнительной информации (с табличек), какой указывает зону действия знаков запрещающих остановки и стоянки вдоль стороны площади, здания, фасада и т.д.?',
    answers: ['Только II и IV', 'Только IV', 'Только II', 'Только I и III'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1203.jpeg'),
  },
  {
    examTicketId: 15196,
    question:
      'С данных знаков дополнительной информации (с табличек), какой указывает направление действия знака установленного перед перекрестком или направление движения к обозначенному объекту находящегося непосредственно у дороги?',
    answers: ['Только II и III', 'Только I и III', 'Только II', 'Только I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1205.jpeg'),
  },
  {
    examTicketId: 15199,
    question:
      'С комбинации данных дорожных знаков, действие, какого распространяется только на легковые автомобили? ',
    answers: ['Только IV', 'Только I', 'Только II и IV', 'Только I и III'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1208.jpeg'),
  },
  {
    examTicketId: 15202,
    question:
      'С комбинации данных дорожных знаков, действие, какого распространяется в будние (рабочие) дни?',
    answers: ['Только I', 'Только I и IV', 'Только II и III', 'Только III'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1211.jpeg'),
  },
  {
    examTicketId: 15204,
    question:
      'С комбинации данных дорожных знаков, какой указывает на дни недели, когда действует знак?',
    answers: ['Только II и III', 'Только I', 'Только III и IV', 'Все'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/1213.jpeg'),
  },
  {
    examTicketId: 15206,
    question:
      'С комбинации данных дорожных знаков, действие, какого не распространяется на транспортные средства, на которых установлен опознавательный знак «Лицо с ограниченными возможностями»?',
    answers: ['Обоиx', 'Только II', 'Только I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1215.jpeg'),
  },
  {
    examTicketId: 15210,
    question:
      'Какой опознавательный знак прикрепляется на задней части того механического транспортного средства, на котором установлены шины с шипами?',
    answers: ['Все три', 'Только I', 'Только  II', 'Только III'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1219.jpeg'),
  },
  {
    examTicketId: 15211,
    question:
      'Какой опознавательный знак прикрепляется на переднюю и заднюю часть транспортного средства перевозящего опасный груз?     ',
    answers: ['Только I и II', 'Только II', 'Только  III', 'Только I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1220.jpeg'),
  },
  {
    examTicketId: 15216,
    question:
      'Какой опознавательный знак прикрепляется на переднюю и заднюю часть механического транспортного средства, предназначенного для учения вождения?     ',
    answers: ['Только III', 'Только  I', 'Только II'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1225.jpeg'),
  },
  {
    examTicketId: 15217,
    question:
      'Какой опознавательный знак прикрепляется на том транспортном средстве, скорость, которого с предусмотрением груза и техническими характеристиками меньше законном установленного?     ',
    answers: ['Только  I', 'Только II', 'Только III'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1226.jpeg'),
  },
  {
    examTicketId: 15218,
    question:
      'По усмотрению водителя, какой опознавательный знак можно установить на передней и задней части того механического транспортного средства, которым управляют лица с ограниченными возможностями, или на транспорт, который перевозит такие лица?',
    answers: ['Только  I ', 'Только II', 'Только III'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1227.jpeg'),
  },
  {
    examTicketId: 15219,
    question:
      'По усмотрению водителя, какой опознавательный знак можно установить на транспортное средство, которым управляет врач?        ',
    answers: ['Только  I', 'Только II', 'Только III'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1228.jpeg'),
  },
  {
    examTicketId: 15221,
    question: 'Данный дорожный знак ставится:',
    answers: [
      'В начале автомагистрали',
      'У въезда на территорию Грузии, на контрольном пропускном пункте',
      'У постов патрульной полиции',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1230.jpeg'),
  },
  {
    examTicketId: 15223,
    question:
      'Сданных дорожных знаков действие, какого не распространяется с места его установки до ближайшего после него находящего перекрестка?',
    answers: ['Только III', 'Только IV', 'Только II и III', 'Только I и IV'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1232.jpeg'),
  },
  {
    examTicketId: 15225,
    question:
      'С данных дорожных знаков, какой указывает о существовании полосы аварийной остановки на крутом спуске?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1234.jpeg'),
  },
  {
    examTicketId: 15227,
    question:
      'С данных дорожных знаков, кокой указывает на длину зоны разворота? ',
    answers: ['III', 'II', 'I', 'IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/1236.jpeg'),
  },
  {
    examTicketId: 15229,
    question:
      'С данных дорожных знаков в зоне действия, которого разрешен разворот?',
    answers: ['Только    I и III', 'Всех', 'Только II и IV', 'Ни одного'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1238.jpeg'),
  },
  {
    examTicketId: 15232,
    question: 'Комбинация данных дорожных знаков водителю указывает, что:',
    answers: [
      'Начинается двухсторонний участок дороги, и на расстоянии 300 метров водитель обязан уступить дорогу встречному транспортному средству',
      'От знака на расстоянии 300 метров находится узкий участок дороги, где водитель обязан уступить дорогу встречному транспортному средству',
      'От знака на расстоянии 300 метров водитель обязан уступить дорогу встречному транспортному средству',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1241.jpeg'),
  },
  {
    examTicketId: 15234,
    question:
      'В данной ситуации, запрещается или нет, водителю белого автомобиля движение по направлению стрелки?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1243.jpeg'),
  },
  {
    examTicketId: 15235,
    question:
      'В данной ситуации, запрещается или нет, водителю желтого автомобиля движение по направлению стрелки?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1244.jpeg'),
  },
  {
    examTicketId: 15251,
    question:
      'Лицо, имеющее право на управления транспортного средства категории «В», также  имеет право на управление автомобиля, количество посадочных мест которого, кроме места водителя, не превышает 8 и разрешенная максимальная масса которого:',
    answers: [
      'Превышает 3500кг, но не превышает 4500кг',
      'Превышает 4500кг',
      'Не превышает 3500кг',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15252,
    question:
      'Лицо, имеющее право на управления транспортного средства категории «В» имеет право на управление легкового автомобиля, разрешенная максимальная масса которого не превышает 3500 кг., количество посадочных мест которого, кроме места водителя:',
    answers: [
      'Не превышает 8',
      'Превышает 8, но не превышает 16',
      'Превышает 16',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15253,
    question:
      'Водитель, имеющий право на управления транспортного средства категории «В», имеет право или нет, управлять автомобилем категории «В» с прицепом, максимальная разрешенная масса которого превышает 750кг, но не превышает незагруженную массу автомобиля, если общая разрешенная максимальная масса  такого состава не превышает 3 500кг?',
    answers: ['Не имеет право', 'Имеет право'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15258,
    question:
      'Имеет ли право водитель имеющий право на управления транспортного средства категории «ВЕ», управлять автомобилем категории «В»  с прицепленным прицепом, максимальная разрешенная масса которого превышает 750кг., если общая разрешенная максимальная масса превышает 3500кг?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15262,
    question:
      'Нарушит или нет, водитель черного автомобиля правила дорожного движения в случае движения по направлению стрелки?',
    answers: ['Нарушит', 'Не нарушит'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1102.jpeg'),
  },
  {
    examTicketId: 15266,
    question:
      'Лицо, имеющее право на управление транспортным средством подкатегории "В1", имеет право управлять:',
    answers: [
      'Только квадроцикл  ',
      'Только моторизированный трицикл',
      'Моторизированный трицикл, квадроцикл, а также мопед  ',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15274,
    question:
      'Лицо, имеющее право управлять транспортным средством категории «В», также имеет право управлять транспортным средством, какой подкатегории:',
    answers: ['„A1“ и „B1“ ', '«С1»', '«В1»', '«А1»'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15285,
    question:
      'Лицо, имеющее право на управление транспортных средств категории «В», имеет право управлять, колесным сельскохозяйственным трактором, разрешенная максимальная масса которого:',
    answers: [
      'Превышает 4250кг., но не превышает 12000кг',
      'Превышает 4250кг., но не превышает 8250кг',
      'Не превышает 4250кг',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15286,
    question:
      'Лицо, имеющее право на управление транспортных средств категории «В», имеет право управлять, колесным сельскохозяйственным трактором с прицепленным прицепом, если общая разрешенная максимальная масса такого состава:',
    answers: [
      'Не превышает 4250кг',
      'Превышает 4250кг., но не превышает 75000кг',
      'Превышает 4250кг., но не превышает 5500кг',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15291,
    question:
      'Практическая учеба управления транспортным средством (учебная школа) разрешена на тех дорогах, список которых утверждается установленном порядке:',
    answers: [
      'Органами местного самоуправления',
      'По решению учителя - инструктора',
      'Руководством учреждения подготавливающего водителей',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15294,
    question: 'На дороге учебная езда допустимо:',
    answers: [
      'Только учебным транспортным средством, вместе с учителем-инструктором',
      'Как учебным транспортным средством, вместе с учителем-инструктором, также любим транспортным средством, вместе с владельцем',
      'Любым транспортным средством, вместе с владельцем',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15297,
    question:
      'Запрещено или нет, движение учебного автомобиля по направлению стрелки, если за рулем сидит ученик?',
    answers: ['Запрещено', 'Не запрещено'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1137.jpeg'),
  },
  {
    examTicketId: 15300,
    question: 'Данный дорожный знак:',
    answers: [
      'Разрешает движение только в прямом направлении',
      'Запрещает остановку и стоянку транспортного средства',
      'Отмечает дорогу или проезжую часть, на котором транспортными средствами движение по всей ширине осуществляется в одном направлении',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1140.jpeg'),
  },
  {
    examTicketId: 15302,
    question: 'Данный дорожный знак:',
    answers: [
      'Запрещает остановку и стоянку транспортного средства',
      'Указывает дорогу или проезжую часть, на котором транспортными средствами движение по всей ширине осуществляется в одном направлении',
      'Разрешает движение только направо',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1142.jpeg'),
  },
  {
    examTicketId: 15305,
    question:
      'С данных дорожных знаков, какой обозначает объезд направления разделительной линии, острова или какого-либо препятствия безопасности только по направлению справа?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1145.jpeg'),
  },
  {
    examTicketId: 15307,
    question:
      'С данных дорожных знаков, какой обозначает объезд направления разделительной полоси, острова безопасности или какого-либо препятствия только справой или слевой стороны? ',
    answers: ['I', 'II', 'III', 'IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/1147.jpeg'),
  },
  {
    examTicketId: 15309,
    question:
      'С данных дорожных знаков, какой обозначает тропинку предназначенную для движения на велосипеде, которая конструктивно выделена от другой дороги или от других элементов дороги?',
    answers: ['I', 'II', 'IV', 'III'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1149.jpeg'),
  },
  {
    examTicketId: 15311,
    question:
      'С данных дорожных знаков, какой устанавливает минимальный предел скорости движения на дороге?',
    answers: ['III', 'II', 'I', 'IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/1151.jpeg'),
  },
  {
    examTicketId: 15368,
    question:
      'На гололедной дороге, для прекращения занесения машины, вызванного резким поворотом рулевого колеса водитель автомобиля, должен:',
    answers: [
      ' Включенным сцеплением плавно затормозить',
      ' Выключить сцепление',
      ' Быстро, но плавно повернуть рулевое колесо в сторону занесения, потом рулевым колесом исправить траекторию автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15433,
    question:
      'Пересечение непрерывной линии обозначающей край проезжей части дороги разрешается, если водитель двигается:',
    answers: ['В направление А', 'В направление В'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1258.jpeg'),
  },
  {
    examTicketId: 15446,
    question:
      'С какой максимальной скоростью имеет право водитель автомобиля категории “В” продолжить движение в зоне действиий дорожного знака?',
    answers: [
      'Скоростью 110 км/ч',
      'Скоростью 80 км/ч',
      'Скоростью 90 км/ч',
      'Скоростью 60 км/ч',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1271.jpeg'),
  },
  {
    examTicketId: 15448,
    question:
      'На какой скорости может продолжить движение водитель автомобиля категории «В» на полосе, отмеченной дорожным знаком?',
    answers: [
      'Скоростью не менее 50 км/ч и не более 90 км/ч',
      'Скоростью не менее 50 км/ч и не более 70 км/ч',
      'Скоростью не более 50 км/ч',
      'Скоростью не менее 50 км/ч и не более 110 км/ч',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/1273.jpeg'),
  },
  {
    examTicketId: 15450,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу в случая движения по направлению стрелки?',
    answers: ['У водителя легкового автомобиля', 'У водителя трактора'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1275.jpeg'),
  },
  {
    examTicketId: 15451,
    question:
      'В данной ситуации обязан ли водитель легкового автомобиля, при движении в направлении стрелки, остановиться на световой сигнал светофора запрещающего движение, находящиеся на выходе из перекрестка?',
    answers: ['Обязан', 'Не обязан'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1276.jpeg'),
  },
  {
    examTicketId: 15456,
    question:
      'В каком направлении может продолжить движение водитель легкового автомобиля на этот сигнал регулировщика?',
    answers: [
      'Во всех направлениях',
      'Только по направлениям А, В и  D',
      'Только по направлению А и D',
      'Только по направлениям В и С',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1281.jpeg'),
  },
  {
    examTicketId: 15460,
    question:
      'Как изменяется тормозной путь легкового автомобиля при движении с прицепом, если у прицепа нет тормозной системы?',
    answers: ['Не меняется', 'Увеличивается', 'Уменьшается'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15463,
    question:
      'При движении в повороте легковой автомобиль, в каком случае более устойчивее против переворачивания?',
    answers: [
      'С грузом, но без пассажиров',
      'С пассажирами, но без груза',
      'Без пассажиров и без груза',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15472,
    question:
      'Во время движения в повороте в случае скольжения заднего моста автомобиля с передней ведущей осью водитель должен:',
    answers: [
      'Уменьшить подачу горючего и не изменить положение руля',
      'Затормозить и руль повернуть на сторону скольжения',
      'Немножко прибавить подачу горючего и рулем исправить направление движения',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15473,
    question:
      'Во время движения в повороте в случае скольжения заднего моста автомобиля с задней ведущей осью водитель должен:',
    answers: [
      'Немножко прибавить подачу горючего и не изменить положение руля',
      'Немножко уменьшить подачу горючего и повернуть руль на сторону скольжения',
      'Затормозить и руль повернуть на сторону скольжения',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15476,
    question:
      'В случае начало движения на подъеме, в какой момент целесообразен спуск рычага стояночного тормоза? ',
    answers: [
      'После начала движения',
      'До начала движения',
      'Одновременно с началом движения',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15493,
    question:
      'Согласно техническим требованиям предъявляемым транспортным средствам, высота рисунка протектора шин легкового автомобиля должно быть не менее:',
    answers: ['1,6 мм', '2,0 мм', '1,0 мм'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15497,
    question:
      'В том случае, если в эксплуатационных документах производителя не указано, в механизме рулевого управления легкового автомобиля суммарный люфт не должен превышать:',
    answers: ['5°', '10°'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15500,
    question:
      'На каком рисунке, указано правильное расположение рук на рулевом колесе?',
    answers: ['III', 'II', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1325.jpeg'),
  },
  {
    examTicketId: 15502,
    question:
      'Согласно техническим требованиям предъявляемым транспортным средствам, какая из нижеперечисленных неполадка механизма тормозов, считается неприемлемой?',
    answers: [
      'Только неполадка скрипящего механизма ручного тормоза, чрезмерный ход рычага',
      'Все неполадки перечисленные в этом билете ',
      'Только неудовлетворительные действия контрольного клапана ручного тормаза, утечка, повреждение его контроллера, деформация или чрезмерный износ',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15506,
    question:
      'Допустимо ли установление шин с различными рисунками протектора на одну ось?',
    answers: [
      'Допустимо только на легковых автомобилях',
      ' Допустимо',
      'Недопустимо',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15513,
    question:
      'Если, транспортное средство оснащено подголовниками, они должны быть регулированы так, что бы головы водителя и пассажиров на него опирались:',
    answers: ['В области шеи', 'В области затылка'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15514,
    question:
      'С целью обеспечения безопасности, целесообразно ли чтобы до начала движения водитель транспортного средства, оборудованого подголовниками, убедился, что сам и пассажиры головой опираются на крепления в области затылка?',
    answers: ['Да, целесообразно', 'Нецелесообразно'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15517,
    question:
      'В случае употребления специальной детской коляски, кресла или удерживающего оборудования водитель должен убедиться:',
    answers: [
      ' Только в том, что исходя из конструкции транспортного средства возможно при перевозке ребенка употребление специальной детской коляски, кресла или удерживающего оборудования',
      ' Только в том, что коляска, кресло или удерживающее оборудование соответствует росту и весу ребенка',
      ' При всех обстоятельствах перечисленных в этом билете  ',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15520,
    question:
      'Из ниже перечисленных, какое мероприятие распоряжением товара может быть применено в отношении товара перемещенного на территорию Грузинской таможни?',
    answers: [
      ' Только уничтожение товара',
      ' Только для обеспечения уплаты налогового поручения реализация или передача в собственность государства арестованного товара',
      ' Только в виде налоговой санкции лишение безвозмездно товара или/же транспортного средства налогового правонарушителя',
      ' Возможно использование любых мероприятий распоряжении товара перечисленных в этом билете ',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14056,
    question:
      'Обязан ли водитель легкового автомобиля уступить дорогу водителю автобуса, который заканчивает переход на перекрестке?',
    answers: ['Обязан', 'Не обязан'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/23.jpeg'),
  },
  {
    examTicketId: 14057,
    question:
      'У водителя, какого автомобиля возникает обязательство уступить дорогу в случае движения по направлению стрелки?',
    answers: [
      'У водителя черного автомобиля',
      'У водителя красного автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/24.jpeg'),
  },
  {
    examTicketId: 14058,
    question:
      'Допустимо или нет, внесение изменений в организации дорожного движения с целью увеличения пропускоспособность дороги  или с другой целью за счет уменьшения безопасности дорожного движения?',
    answers: ['Недопустимо', 'Допустимо'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14059,
    question:
      'По какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать автобус, потом – легковой автомобиль, в конце – квадроцикль',
      'Сперва должен проехать квадроцикль, потом – автобус, в конце – легковой автомобиль',
      'Сперва должен проехать легковой автомобиль, потом – квадроцикль, в конце – автобус',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/26.jpeg'),
  },
  {
    examTicketId: 14060,
    question: 'Водителю легкового автомобиля запрещается движение:',
    answers: ['В направлении А', 'В направлении C', 'В направлении В'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/27.jpeg'),
  },
  {
    examTicketId: 14062,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать синий автомобиль, потом – грузовой автомобиль, в конце – желтый автомобиль',
      'Сперва должен проехать желтый автомобиль, потом – грузовой автомобиль, в конце – легковой автомобиль',
      'Сперва должен проехать желтый автомобиль, потом – синий автомобиль, в конце грузовой автомобиль',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/29.jpeg'),
  },
  {
    examTicketId: 14065,
    question:
      'Какая из перечисленных ниже видов деятельности запрещается без разрешения, допустимости, получения согласия соответствующего полномочного органа (ведомства) или без договоренности с этим органом (ведомством)?',
    answers: [
      'Только проведение на дорогах массовых, спортивных и других мероприятий',
      'Только регулярные пассажирские перевозки по установленным маршрутам (в то числе, регулярные пассажирские перевозки в пределах административных границ муниципалитета)',
      'Только перевозка пассажиров легковым автомобилем - такси (№1 категория ) в столице Грузии',
      'Любая деятельность, перечисленная в этом билете ',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14068,
    question:
      'У автомашины скорой помощи включена специальная проблесковая мигалка синего цвета и звуковые сигналы. Водители, какого автомобиля могут продолжить движение по направлению стрелки на этот сигнал регулировщика?',
    answers: [
      'Водители скорой помощи, грузового автомобиля и синего легкового автомобиля',
      'Водители грузового автомобиля и красного легкового автомобиля',
      'Водители скорой помощи, грузового автомобиля и красного легкового автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/35.jpeg'),
  },
  {
    examTicketId: 14073,
    question:
      'Участник дорожного движения установленным законодательством Грузии порядком имеет право:',
    answers: [
      'Только свободно и без препятствия передвигаться по дороге',
      'Только обжаловать действие полномочного должностного лица в сфере обеспечения безопасности дорожного движения',
      'Как, свободно и без препятствия передвигаться по дороге так и обжаловать действие полномочного должностного лица  в сфере обеспечения безопасности дорожного движения',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14074,
    question:
      'В какой очередности должны проехать перекресток транспортные средства движущие по направлению стрелки?',
    answers: [
      'Сперва должен проехать – трамвай, потом - грузовой автомобиль, в конце – легковой автомобиль',
      'Сперва должен проехать легковой автомобиль, потом – трамвай, в конце – грузовой автомобиль',
      'Сперва должен проехать трамвай, потом – легковой автомобиль, в конце грузовой автомобиль',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/41.jpeg'),
  },
  {
    examTicketId: 14075,
    question:
      'Перед водителем, какого транспортного средства возникает обязательство уступить дорогу у водителя легкового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Как в отношении водителя мотоцикла, так в отношении водителя автобуса',
      'Только в отношении водителя автобуса',
      'Только в отношении водителя мотоцикла',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/42.jpeg'),
  },
  {
    examTicketId: 14078,
    question:
      'Водитель, какого транспортного средства не нарушит правила дорожного движения в случае движения по направлению стрелки на этот сигнал регулировщика?',
    answers: [
      'Только водитель легкового автомобиля и второго трамвая',
      'Только водители легкового автомобиля и трамвая',
      'Только водитель легкового автомобиля',
      'Только водители первого и второго трамваев',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/45.jpeg'),
  },
  {
    examTicketId: 14080,
    question:
      'В отношении водителей, каких из транспортных средств возникает обязательство уступить дорогу у водителя желтого легкового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителей грузовика и синего легкового автомобиля',
      'Только в отношении водителей трамвая и грузового автомобиля',
      'Только в отношении водителей трамвая и синего легкового автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/47.jpeg'),
  },
  {
    examTicketId: 14081,
    question:
      'В отношении водителя, какого из транспортных средств возникает обязательство уступить дорогу у водителя легкового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'В отношении водителя всех транспортных средств',
      'Только в отношении водителя трамвая',
      'Только в отношении водителя грузового автомобиля',
      'В отношении водителя ни одного транспортного средства',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/48.jpeg'),
  },
  {
    examTicketId: 14082,
    question:
      'В отношении водителей, каких из транспортных средств возникает обязательство уступить дорогу у водителя белого легкового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'В отношении водителей всех транспортных средств',
      'Только в отношении водителей автобуса и мотоцикла',
      'Только в отношении водителя синего легкового автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/49.jpeg'),
  },
  {
    examTicketId: 14083,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать трамвай - В, потом – желтый автомобиль, потом – трамвай - А и в конце – красный автомобиль',
      'Сперва должен проехать красный автомобиль, потом – желтый автомобиль, потом трамвай - В и в конце – трамвай – А',
      'Сперва должен проехать желтый автомобиль, потом – красный автомобиль, потом – трамвай - А и в конце – трамвай – В',
      'Сперва должен проехать трамвай -А, потом – трамвай -В, потом –желтый автомобиль и в конце – красный автомобиль',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/50.jpeg'),
  },
  {
    examTicketId: 14084,
    question:
      'В какой очередности должны проехать перекресток автомобили движущие по направлению стрелки, если у автомобиля скорой помощи включен специальная проблесковая маячок синего цвета и звуковой сигнал?',
    answers: [
      'Сперва – легковой автомобиль, потом - автомобиль скорой помощи и в конце – автобус',
      'Сперва - автомобиль скорой помощи, потом – автобус и в конце – легковой автомобиль',
      'Сперва - автомобиль скорой помощи, потом – легковой автомобиль, в конце – автобус',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/51.jpeg'),
  },
  {
    examTicketId: 14085,
    question:
      'Водитель, какого автомобиля нарушит правила дорожного движения в случае движения по направлению стрелки?',
    answers: [
      'Водитель зеленого автомобиля',
      'Водитель белого автомобиля',
      'Водитель красного автомобиля',
      'Водитель желтого автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/52.jpeg'),
  },
  {
    examTicketId: 14086,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать первый трамвай и второй трамвай, потом – грузовой автомобиль и в конце – легковой автомобиль',
      'Сперва должен проехать первый трамвай и второй трамвай, потом – легковой автомобиль и в конце – грузовой автомобиль',
      'Сперва должен проехать грузовой автомобиль, потом – легковой автомобиль и в конце - первый трамвай и второй трамвай',
      'Сперва должен проехать легковой автомобиль, потом – первый трамвай и второй трамвай и в конце – грузовой автомобиль',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/53.jpeg'),
  },
  {
    examTicketId: 14087,
    question:
      'В какой очередности должны проехать перекресток автомобили движущие по направлению стрелки, если с правой стороны перекрестка входящая дорога грунтовая?',
    answers: [
      'Сперва должен проехать мотоцикл, потом – автобус, потом – грузовой автомобиль, в конце – легковой автомобиль',
      'Сперва должен проехать легковой автомобиль, потом – мотоцикл,  потом – грузовой автомобиль и в конце - автобус',
      'Сперва должен проехать грузовой автомобиль, потом – автобус, потом - мотоцикл и в конце – легковой автомобиль',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/54.jpeg'),
  },
  {
    examTicketId: 14098,
    question:
      'В какой очередности должны проехать автомобили перекресток в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать желтый автомобиль, потом – белый автомобиль, в конце – зеленый автомобиль',
      'Сперва должен проехать зеленый автомобиль, потом – желтый автомобиль, в конце – белый автомобиль',
      'Сперва должен проехать желтый автомобиль, потом – зеленый автомобиль, в конце – белый автомобиль',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/65.jpeg'),
  },
  {
    examTicketId: 14099,
    question:
      'В какой очередности должны проехать автомобили перекресток в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать желтый автомобиль, потом – грузовой автомобиль, в конце красный автомобиль',
      'Сперва должен проехать красный автомобиль, потом – грузовой автомобиль, в конце – желтый автомобиль',
      'Сперва должен проехать грузовой автомобиль, потом – красный автомобиль, в конце – желтый автомобиль',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/66.jpeg'),
  },
  {
    examTicketId: 14101,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должны проехать трамвай и зеленый автомобиль, в конце – синий автомобиль',
      'Сперва должен проехать трамвай, потом – синий автомобиль, в конце – зеленый автомобиль',
      'Сперва должен проехать синий автомобиль, потом – трамвай, в конце – зеленый автомобиль',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/68.jpeg'),
  },
  {
    examTicketId: 14102,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать второй трамвай, потом – легковой автомобиль, в конце – первый трамвай',
      'Сперва должен проехать легковой автомобиль, потом – первый трамвай, в конце второй трамвай',
      'Сперва должен проехать первый трамвай, потом – второй трамвай, в конце – легковой автомобиль',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/69.jpeg'),
  },
  {
    examTicketId: 14106,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки, если светофор не работает?',
    answers: [
      'Сперва должны проехать автомобили легковой и грузовой, потом автобус и мотоцикл',
      'Сперва должен проехать автобус, потом – легковой автомобиль, потом – грузовой автомобиль, в конце – мотоцикл',
      'Сперва должны проехать автобус и мотоцикл, потом - легковой и грузовой автомобили',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/73.jpeg'),
  },
  {
    examTicketId: 14108,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки, если светофор отключен?',
    answers: [
      'Сперва должен проехать легковой автомобиль, потом трамвай, в конце – автобус и мотоцикл',
      'Сперва должен проехать трамвай, потом – легковой автомобиль,  в конце – автобус и мотоцикл',
      'Сперва должен проехать легковой автомобиль, потом – автобус, потом – трамвай, в конце – грузовой автомобиль',
      'Сперва должен проехать автобус, потом – легковой автомобиль, потом – мотоцикл, в конце – трамвай',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/75.jpeg'),
  },
  {
    examTicketId: 14109,
    question:
      ' В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать легковой автомобиль, потом – автобус, потом – трамвай, в конце – мотоцикл',
      'Сперва должен проехать трамвай, потом – легковой автомобиль, в конце – автобус и мотоцикл',
      'Сперва должен проехать автобус, потом – легковой автомобиль, потом – мотоцикл, в конце – трамвай',
      'Сперва должен проехать мотоцикл, потом – автобус, в конце – трамвай и легковой автомобиль',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/76.jpeg'),
  },
  {
    examTicketId: 14111,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать зеленый легковой автомобиль, потом – красный легковой автомобиль, в конце – грузовой автомобиль',
      'Сперва должен проехать грузовой автомобиль, потом – зеленый легковой автомобиль, в конце – красный легковой автомобиль',
      'Сперва должен проехать красный легковой автомобиль, потом – грузовой автомобиль, в конце – зеленый легковой автомобиль',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/78.jpeg'),
  },
  {
    examTicketId: 14121,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу в случае движения по направлению стрелки?',
    answers: ['У водителя белого автомобиля', 'У водителя серого автомобиля'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/88.jpeg'),
  },
  {
    examTicketId: 14122,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать автобус, потом – легковой автомобиль, в конце – грузовой автомобиль',
      'Сперва должен проехать грузовой автомобиль, потом – легковой автомобиль, в конце – автобус',
      'Сперва должен проехать автобус, потом – грузовой автомобиль, в конце - легковой автомобиль',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/89.jpeg'),
  },
  {
    examTicketId: 14124,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу в случае движения по направлению стрелки?',
    answers: ['У водителя желтого автомобиля', 'У водителя белого автомобиля'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/91.jpeg'),
  },
  {
    examTicketId: 14125,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать желтый автомобиль, потом – синий автомобиль, в конце – грузовой автомобиль',
      'Сперва должен проехать грузовой автомобиль, потом – синий автомобиль, в конце – желтый автомобиль',
      'Сперва должен проехать синий автомобиль, потом – грузовой автомобиль, в конце – желтый автомобиль',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/92.jpeg'),
  },
  {
    examTicketId: 14126,
    question:
      'Во время использования зеркала заднего вида легкого автомобиля водитель должен предусмотреть:',
    answers: [
      ' Только то, что у зеркала есть «невидимые участки», из-за чего оно всегда не обеспечивает полноценный ареал видимости и наблюдение обгоняющего транспортного средства',
      ' Только то, что в выпуклом зеркале предметы видны дальше, чем они находятся в действительности',
      ' Только то, что зеркало должно быть отрегулировано в соответствии роста водителя',
      ' Все обстоятельства перечисленные в этом билете',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14130,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя трактора в случае движения по направлению стрелки?',
    answers: [
      'Как в отношении водителя легкового автомобиля, так и в отношении погонщика',
      'Только в отношении погонщика',
      'Только в отношении водителя легкового автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/97.jpeg'),
  },
  {
    examTicketId: 14135,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать мотоцикл, потом легковой автомобиль, в конце – грузовой автомобиль',
      'Сперва должен проехать грузовой автомобиль, потом – мотоцикл, в конце – легковой автомобиль',
      'Сперва должен проехать легковой автомобиль, потом – грузовой автомобиль, в конце – мотоцикл',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/102.jpeg'),
  },
  {
    examTicketId: 14138,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу в случае движения по направлению стрелки?',
    answers: ['У водителя легкого автомобиля', 'У водителя трамвая'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/105.jpeg'),
  },
  {
    examTicketId: 14139,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу в случае движения по направлению стрелки?',
    answers: ['У водителя легкого автомобиля', 'У водителя трамвая'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/106.jpeg'),
  },
  {
    examTicketId: 14140,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу в случае движения по направлению стрелки?',
    answers: ['У водителя легкого автомобиля', 'У водителя трамвая.'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/107.jpeg'),
  },
  {
    examTicketId: 14142,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу в случае движения по направлению стрелки?',
    answers: ['У водителя трамвая', 'У водителя легкого автомобиля'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/109.jpeg'),
  },
  {
    examTicketId: 14143,
    question:
      'Имеет ли право водитель синего автомобиля продолжить движение по направлению стрелки на этот сигнал светофора?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/110.jpeg'),
  },
  {
    examTicketId: 14146,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя легкового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'В отношении ни одного из водителей транспортного средства',
      'Только в отношении водителя грузового автомобиля',
      'Как в отношении водителя грузового автомобиля, так и в отношении водителя автобуса',
      'Только в отношении водителя автобуса',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/113.jpeg'),
  },
  {
    examTicketId: 14147,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя синего автомобиля в случае движения по направлению стрелки?',
    answers: [
      'В отношении ни одного из водителей транспортного средства',
      'Только в отношении водителя грузового автомобиля',
      'Как в отношении водителя легкового автомобиля, так и в отношении водителя грузового автомобиля',
      'Только в отношении водителя зеленного легкового автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/114.jpeg'),
  },
  {
    examTicketId: 14148,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу в случае движения по направлению стрелки, на этот сигнал светофора?',
    answers: [
      'У водителя белого автомобиля',
      'У водителя зеленного автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/115.jpeg'),
  },
  {
    examTicketId: 14149,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу в случае движения по направлению стрелки?',
    answers: [
      'У водителя желтого автомобиля',
      'У водителя голубого автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/116.jpeg'),
  },
  {
    examTicketId: 14150,
    question:
      'У водителя, какого автомобиля появляется обязательство уступить дорогу в случае движения по стрелке?',
    answers: [
      'У водителя грузового автомобиля',
      'У водителя легкового автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1.jpeg'),
  },
  {
    examTicketId: 14153,
    question:
      'У водителя, какого транспортного средства присваивается преимущество в случае движения по направлению стрелки? ',
    answers: ['У водителя синего автомобиля', 'У водителя белого автомобиля'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/4.jpeg'),
  },
  {
    examTicketId: 14154,
    question:
      'В какой очередности должны проехать перекресток автомобили движущие по направлению стрелки, если у машины скорой помощи включена специальная проблесковая маячок синего цвета и звуковой сигнал?',
    answers: [
      'Сперва должен проехать автомобиль скорой помощи, потом – легковой автомобиль и в конце – грузовой автомобиль',
      'Сперва должен проехать легковой автомобиль, потом – автомобиль скорой помощи и в конце – грузовой автомобиль',
      'Сперва должен проехать автомобиль скорой помощи, потом – грузовой автомобиль и в конце – легковой автомобиль',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/5.jpeg'),
  },
  {
    examTicketId: 14155,
    question:
      'В  какой очередности должны проехать автомобили перекресток в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать грузовой автомобиль, потом – автобус и в конце – легковой автомобиль',
      'Сперва должен проехать легковой автомобиль, потом – грузовой автомобиль, в конце – автобус',
      'Сперва должен проехать автобус, потом – легковой автомобиль, в конце – грузовой автомобиль',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/6.jpeg'),
  },
  {
    examTicketId: 14156,
    question:
      'В  какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать мотоцикл, потом - автобус, в конце – легковой автомобиль',
      'Сперва должен проехать легковой автомобиль, потом – автобус, в конце – мотоцикл',
      'Сперва должен проехать автобус, потом – мотоцикл, в конце – легковой автомобиль',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/7.jpeg'),
  },
  {
    examTicketId: 14158,
    question:
      'С целью безопасности дорожного движения запрещено управление того автотранспортного средства, стекла которого затемнены:',
    answers: [
      'С нарушением правила установленного Министерством Внутренних Дел Грузии',
      'С нарушением правила установленного местными органами самоуправления',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14160,
    question:
      'Соответствующими органами исполнительной власти и местного самоуправления в рамках своей компетенции на дороге ограничение движения транспортного средства или временное прекращение осуществляется:',
    answers: [
      ' Только для обеспечения безопасности дорожного движения, жизни и здоровья человека и охраны имущества',
      ' При аварии, катастрофе или другого несчастного случая',
      ' Только при неисправности автомобильной дороги, в условиях ограниченной видимости, при природных явлениях и стихийного бедствия',
      ' При существовании любого из перечисленного обстоятельства',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14162,
    question:
      'На месте пересечения стрелки обязательство уступить дорогу возникает: ',
    answers: ['У водителя красного автомобиля', 'У водителя синего автомобиля'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/13.jpeg'),
  },
  {
    examTicketId: 14163,
    question:
      'Имеет ли право, водитель красного автомобиля на продолжение движения по направлению стрелки, если после зеленного сигнала светофора, при включении желтого сигнала светофора без резкого торможения он не мог остановиться у «Стоп» линии?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/14.jpeg'),
  },
  {
    examTicketId: 14164,
    question:
      'Водителям, какого транспортного средства запрещается движение по направлению стрелки на этот сигнал регулировщика?',
    answers: [
      'Водителям автобуса и легкового автомобиля',
      'Водителям трамвая и легкового автомобиля',
      'Водителям трамвая и автобуса',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/15.jpeg'),
  },
  {
    examTicketId: 14165,
    question:
      'По какой очередности должны проехать перекресток транспортные средства движущие по направлению стрелки, если у автомобиля оперативной службы включена специальная проблесковая маячок синего цвета и звуковой сигнал?',
    answers: [
      'Сперва должен проехать автобус, потом – трактор, потом – автомобиль оперативной службы и в конце – легковой автомобиль',
      'Сперва должен проехать автомобиль оперативной службы, потом – легковой автомобиль и трактор, в конце – автобус',
      'Сперва должен проехать автомобиль оперативной службы, потом – автобус, потом – трактор, в конце – легковой автомобиль',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/16.jpeg'),
  },
  {
    examTicketId: 14166,
    question:
      'По какой очередности должны проехать перекресток транспортные средства движущие по направлению стрелки, если у автомобиля оперативной службы включена специальная проблесковая маячок синего цвета и звуковой сигнал?',
    answers: [
      'Сперва должен проехать автомобиль оперативной службы, потом – легковой автомобиль, в конце – грузовой автомобиль',
      'Сперва должен проехать легковой автомобиль, потом – автомобиль оперативной службы, в конце – грузовой автомобиль',
      'Сперва должен проехать автомобиль оперативной службы, потом – грузовой автомобиль в конце –  легковой автомобиль',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/17.jpeg'),
  },
  {
    examTicketId: 14167,
    question:
      'Водитель, какого из транспортных средств нарушит правила дорожного движения при движении по направлению стрелки  на этот сигнал регулировщика?',
    answers: [
      'Водитель красного легкового автомобиля',
      'Водитель синего легкового автомобиля',
      'Водитель белого легкового автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/18.jpeg'),
  },
  {
    examTicketId: 14170,
    question:
      'В отношении, какого участника дорожного движения появится обязательство уступить дорогу в случае движения водителя красного автомобиля по направлению стрелки, если у автомобиля оперативной службы включена специальная проблесковая маячок синего цвета и звуковой сигнал?',
    answers: [
      'В отношении пешехода и водителя автомобиля оперативной службы',
      'Только в отношении пешехода',
      'Только в отношении водителя оперативной службы',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/21.jpeg'),
  },
  {
    examTicketId: 14178,
    question:
      'Какой максимальной скоростью имеет право продолжить движение водитель буксирующего автомобиля категории  «В» в населенном пункте на этом участке дороги?',
    answers: [
      'Скоростью 50 км/ч',
      'Скоростью 90 км/ч',
      'Скоростью 70 км/ч',
      'Скоростью 60 км/ч',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/248.jpeg'),
  },
  {
    examTicketId: 14180,
    question:
      'Какой максимальной скоростью имеет право двигаться  водитель автомобиля категории  «В» в ненаселенном пункте на указанном участке дороги?',
    answers: [
      'Скоростью 80 км/ч',
      'Скоростью 60 км/ч',
      'Скоростью 50 км/ч',
      'Скоростью 90 км/ч',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/250.jpeg'),
  },
  {
    examTicketId: 14187,
    question:
      ' В зоне действия данного дорожного знака движение транспортного средства категории «В» без прицепа разрешено не более:',
    answers: ['Скоростью 110 км/ч', 'Скоростью 70 км/ч', 'Скоростью 90 км/ч'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/257.jpeg'),
  },
  {
    examTicketId: 14191,
    question:
      'Нарушит ли правила дорожного движения водитель легкового автомобиля в случае движения по направлению стрелки, если водитель желтого автобуса уже начал обгон?',
    answers: ['Нарушит', 'Не нарушит'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/261.jpeg'),
  },
  {
    examTicketId: 14192,
    question:
      'Запрещается или нет водителю белого автомобиля обгон по направлению стрелки?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/262.jpeg'),
  },
  {
    examTicketId: 14197,
    question:
      'Запрещается или нет, водителю белого легкового автомобиля обгон по направлению стрелки?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/267.jpeg'),
  },
  {
    examTicketId: 14199,
    question:
      'Запрещается или нет, водителю серого легкового автомобиля обгон по направлению стрелки?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/269.jpeg'),
  },
  {
    examTicketId: 14203,
    question:
      'Имеет право или нет, водитель красного автомобиля сделать обгон по направлению стрелки?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/273.jpeg'),
  },
  {
    examTicketId: 14205,
    question:
      'Запрещается или нет, в ненаселенном пункте обгон водителю красного автомобиля по направлению стрелки, если трактор двигается скоростью 30 км/ч? ',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/275.jpeg'),
  },
  {
    examTicketId: 14206,
    question:
      'Водителю, какого автомобиля запрещается двигаться по направлению стрелки?',
    answers: [
      'Ни одному водителю автомобилей',
      'Только водителю желтого автомобиля',
      'Водителям обоих автомобилей',
      'Только водителю зеленного автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/276.jpeg'),
  },
  {
    examTicketId: 14207,
    question:
      'Водитель, какого автомобиля нарушает правила дорожного движения в случае движения по направлению стрелки?',
    answers: [
      'Водитель обоих автомобилей',
      'Только водитель легкового автомобиля',
      'Только водитель грузового автомобиля',
      'Ни один водитель',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/277.jpeg'),
  },
  {
    examTicketId: 14209,
    question:
      'Водителю, какого транспортного средства запрещается движение по направлению стрелки, если средняя полоса данной дороги применяется для движения в обоих направлениях? ',
    answers: [
      'Ни одному из водителей автомобилей',
      'Только водителю легкового автомобиля',
      'Водителям обоих автомобилей',
      'Только водителю грузового автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/279.jpeg'),
  },
  {
    examTicketId: 14215,
    question:
      'Нарушит или нет, правила дорожного движения водитель синего легкового автомобиля в случае движения по направлению стрелки, если расстояние до конца подъема 80 метров? ',
    answers: ['Нарушит', 'Не нарушит'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/285.jpeg'),
  },
  {
    examTicketId: 14216,
    question:
      'Запрещается ли водителю красного автомобиля сделать маневр обгона, переходя на противоположную полосу движения?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/286.jpeg'),
  },
  {
    examTicketId: 14217,
    question:
      'Запрещается или нет водителю зеленного автомобиля обгон по направлению стрелки?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/287.jpeg'),
  },
  {
    examTicketId: 14219,
    question:
      'В данной ситуации, водителю легкового автомобиля запрещается или нет обгон?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/289.jpeg'),
  },
  {
    examTicketId: 14220,
    question:
      'Имеет ли право водитель белого легкового автомобиля начать маневр обгона, если у водителя автобуса включен указатель левого поворота и у начал обгон? ',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/290.jpeg'),
  },
  {
    examTicketId: 14221,
    question:
      'Имеет ли право водитель грузового автомобиля начать маневр обгона, если у водителя легкового автомобиля включен указатель левого поворота и у начал обгон?',
    answers: ['Не имеет право', 'Имеет право'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/291.jpeg'),
  },
  {
    examTicketId: 14230,
    question:
      'Нарушит ли водитель легкового автомобиля правила дорожного движения в случае движения по направлению стрелки?',
    answers: ['Нарушит', 'Не нарушит'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/300.jpeg'),
  },
  {
    examTicketId: 14231,
    question:
      'Нарушает ли водитель синего легкового автомобиля правила обгона, если у водителя красного легкового автомобиля начат обгон?',
    answers: ['Нарушает', 'Не нарушает'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/301.jpeg'),
  },
  {
    examTicketId: 14232,
    question:
      'Запрещается ли водителю легкового автомобиля обгон по направлению стрелки, если трактор двигается со скоростью 25 км/ч?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/302.jpeg'),
  },
  {
    examTicketId: 14235,
    question:
      'Нарушит ли правила дорожного движения водитель легкового автомобиля в случае движения по направлению стрелки?',
    answers: ['Нарушит', 'Не нарушит'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/305.jpeg'),
  },
  {
    examTicketId: 14240,
    question:
      'Запрещается или нет, водителю легкового автомобиля обгон по направлению стрелки, если на указанном участке дороги видимость ограничена?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/310.jpeg'),
  },
  {
    examTicketId: 14241,
    question:
      'Запрещается или нет водителю легкового автомобиля обгон по направлению стрелки, если на указанном участке дороги видимость ограничена?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/311.jpeg'),
  },
  {
    examTicketId: 14243,
    question:
      'У водителя, какого транспортного средства появляется обязательство уступить дорогу в случае движения по направлению стрелки?',
    answers: ['Водителю легкового автомобиля', 'Водителю грузового автомобиля'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/313.jpeg'),
  },
  {
    examTicketId: 14249,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя белого автомобиля в случае движения по направлению стрелки, если на светофоре включен желтый мигающий световой сигнал? ',
    answers: [
      'Как в отношении водителя трамвая, так и в отношении водителя красного автомобиля',
      'Только в отношении водителя красного автомобиля',
      'Только в отношении водителя трамвая',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/118.jpeg'),
  },
  {
    examTicketId: 14250,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя красного легкового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя мотоцикла',
      'Как в отношении водителя мотоцикла, так и в отношении водителя синего автомобиля',
      'Только в отношении водителя синего автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/119.jpeg'),
  },
  {
    examTicketId: 14251,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя зеленого легкового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Как в отношении водителя грузового автомобиля, так и в отношении водителя черного легкового автомобиля',
      'Только в отношении водителя черного легкового автомобиля',
      'Только в отношении водителя грузового автомобиля',
      'В отношении ни одного из водителей транспортного средства',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/120.jpeg'),
  },
  {
    examTicketId: 14252,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу в случае движения по направлению стрелки?',
    answers: ['У водителя белого автомобиля', 'У водителя синего автомобиля'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/121.jpeg'),
  },
  {
    examTicketId: 14257,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу в случае движения по направлению стрелки?',
    answers: ['У водителя красного автомобиля', 'У водителя белого автомобиля'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/126.jpeg'),
  },
  {
    examTicketId: 14259,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу в случае движения по направлению стрелки?',
    answers: ['У водителя белого автомобиля', 'У водителя красного автомобиля'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/128.jpeg'),
  },
  {
    examTicketId: 14265,
    question:
      'В какой очередности должны проехать перекресток автомобили, в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать желтый автомобиль, потом – серый автомобиль, в конце – красный автомобиль',
      'Сперва должен проехать, серый автомобиль, потом – желтый автомобиль, в конце красный автомобиль',
      'Сперва должен проехать серый автомобиль, потом – красный автомобиль, в конце – желтый автомобиль',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/134.jpeg'),
  },
  {
    examTicketId: 14269,
    question:
      'Водитель, какого транспортного средства нарушит правила дорожного движения, если автобус двигается по установленному маршруту?',
    answers: [
      ' Водитель легкового автомобиля',
      ' Водители обоих автомобиль',
      ' Водитель ни одного автомобиля',
      ' Водитель автобуса',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/138.jpeg'),
  },
  {
    examTicketId: 14270,
    question:
      'В данной ситуации, водителю, какого транспортного средства присваивается преимущество проезда, если по этому сигналу регулировщика траектория их движений пересекаются?',
    answers: ['Водителю грузового автомобиля', 'Водителю легкового автомобиля'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/139.jpeg'),
  },
  {
    examTicketId: 14272,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу в случае движения по направлению стрелки?',
    answers: ['У водителя легкового автомобиля', 'У водителя автобуса'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/141.jpeg'),
  },
  {
    examTicketId: 14275,
    question:
      'На этот сигнал реверсивного светофора водитель синего автомобиля должен:',
    answers: [
      'Продолжить движение прямо',
      'Перейти на левую полосу',
      'Перейти на правую полосу',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/144.jpeg'),
  },
  {
    examTicketId: 14277,
    question:
      'Имеет ли право водитель легкового автомобиля войти на полосу реверсивного движения, на этот сигнал реверсивного светофора?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/146.jpeg'),
  },
  {
    examTicketId: 14286,
    question: 'Если в светофоре включен желтый мигающий световой сигнал:',
    answers: [
      ' Водитель обязан остановиться не ближе 10 метров до ближайшего рельса',
      ' Водитель обязан остановиться у светофора',
      ' Водитель имеет право продолжить движение с соблюдением особой осторожности',
      ' Водитель обязан остановиться у «Стоп» линии',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/155.jpeg'),
  },
  {
    examTicketId: 14294,
    question:
      'При движении колоны вьючных и верховых животных, также гужевых транспорта на проезжей части дороги должны делиться на группы, в каждой не более:',
    answers: [
      '15 вьючных и верховых животных и 10 гужевого транспорта',
      '10 вьючных и верховых животных и 5 гужевого транспорта',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14306,
    question:
      'Водителю, какого автомобиля присваивается преимущество в случае движения по направлению стрелки?',
    answers: [
      ' Водителю красного автомобиля',
      ' Водителю автомобиля светло синего цвета',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/175.jpeg'),
  },
  {
    examTicketId: 14318,
    question:
      'Водитель, какого автомобиля нарушит правила дорожного движения в случае передвижения по направлению стрелки?',
    answers: [
      'Ни один из водителей автомобилей',
      'Водитель зеленного автомобиля',
      'Водитель черного автомобиля',
      'Водитель белого автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/187.jpeg'),
  },
  {
    examTicketId: 14319,
    question:
      'Обязательно или нет во время перегона скота через железнодорожный путь, чтобы весь скот был разделен группами с предусмотрением количества погонщиков?',
    answers: ['Обязательно', 'Не обязательно'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14323,
    question:
      'Водитель, какого транспортного средства нарушит правила дорожного движения, в случае движения по направлению стрелки?',
    answers: [
      'Водители обоих автомобилей',
      'Только водитель легкового автомобиля',
      'Только водитель грузового автомобиля',
      'Ни один из водителей автомобиля',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/192.jpeg'),
  },
  {
    examTicketId: 15707,
    question:
      'Как должен поступить водитель автомобиля с задними ведущими, чтобы избежать при движении по обледеневшей дороге боковое скольжение заднего моста?',
    answers: [
      ' Все перечисленные действия правильные',
      ' Избежать резкое отпускание педали соединения диска сцепления и резкий нажим педали акселератора ',
      ' При снижении скорости всегда использовать ручной тормоз',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15708,
    question:
      'Какую функцию выполняет ремень безопасности во время дорожно-транспортного происшествия?',
    answers: [
      ' Только, водителя и пассажира задерживает в позиции, которая обеспечивает безопасное раскрытие подушек безопасности (защищающих подушек)',
      ' Только, предотвращает перемещение по инерции водителя и пассажира, соответственно их столкновение с деталями интерьера транспортного средства и с другими пассажирами',
      ' Исполняет все перечисленные функции',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15712,
    question:
      'Как должен поступить водитель во время торможения автомобиля не имеющего системы против блокирование тормозов (АВС), чтобы автомобиль не потерял управление?',
    answers: [
      ' Должен попытаться резко нажать на тормозную педаль, чтобы этим путем быстро приостановить автомобиль',
      ' Тормозить рабочим тормозом, с использованием дополнительного тормоза стоянки ',
      ' Тормозить пульсированным нажимом на тормозной педали, к тому же попытаться не вызывать блокировку колес',
      ' Тормозить только мотором',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14334,
    question:
      'У водителя, какого автомобиля возникает обязательство уступить дорогу в случае движение по направлению стрелки на этот сигнал регулировщика? ',
    answers: ['У водителя автомобиля', 'У водителя трамвая'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/203.jpeg'),
  },
  {
    examTicketId: 14355,
    question:
      'На какой скорости могут продолжить движение водитель автомобиля категории «В» в населенном пункте, в зоне действия данного дорожного знака?',
    answers: [
      'Не менее 20 км/ч и на не более 40 км/ч',
      'Не менее 40 км/ч и на не более 90 км/ч',
      'Не менее 40 км/ч и на не более 60 км/ч',
      'Не более 40 км/ч',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/224.jpeg'),
  },
  {
    examTicketId: 14356,
    question:
      'Водитель, какого транспортного средства нарушает правила дорожного движения, если все транспортные средства двигаются на скорости 100 км/ч?',
    answers: [
      'Только водитель белого микроавтобуса',
      'Только водитель зеленного автомобиля',
      'Только водитель грузового автомобиля',
      'Только водители грузового автомобиля и белого микроавтобуса',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/225.jpeg'),
  },
  {
    examTicketId: 14357,
    question:
      'На какой максимальной скорости имеет право передвигаться водитель автомобиля категории «В» на этом участке дороги?',
    answers: [
      'Скоростью 90 км/ч',
      'Скоростью 80 км/ч',
      'Скоростью 60 км/ч',
      'Скоростью 110 км/ч',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/226.jpeg'),
  },
  {
    examTicketId: 14359,
    question:
      'В ненаселенном пункте, в зоне действия данного дорожного знака водитель автомобиля категории «В» имеет право двигаться скоростью не более:',
    answers: [
      'Скоростью 110 км/ч',
      'Скоростью 70 км/ч',
      'Скоростью 90 км/ч',
      'Скоростью 60 км/ч',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/228.jpeg'),
  },
  {
    examTicketId: 14360,
    question:
      'С какой максимальной скоростью может продолжить движение водитель автомобиля с легким прицепом категории «В» после знака указывающего окончание населенного пункта?',
    answers: ['110 км/ч', '80 км/ч', '90 км/ч', '50 км/ч'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/229.jpeg'),
  },
  {
    examTicketId: 14361,
    question:
      'Водитель, какого транспортного средства, передвигающий по направлению стрелки, нарушает правила дорожного движения?',
    answers: [
      ' Только водители автомобилей категории «СЕ» и «В».',
      ' Только водитель автомобиля категории «СЕ».',
      ' Только водители трактора и автомобиля категории «СЕ».',
      ' Только водитель трактора.',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/230.jpeg'),
  },
  {
    examTicketId: 14362,
    question:
      'Какой максимальной скоростью имеет право двигаться водитель автомобиля категории «В1» в ненаселенном пункте, на данном участке дороги?',
    answers: [
      'Скоростью 110 км/ч',
      'Скоростью 80 км/ч',
      'Скоростью 90 км/ч',
      'Скоростью 60 км/ч',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/231.jpeg'),
  },
  {
    examTicketId: 14363,
    question:
      'Какой максимальной скоростью имеет право двигаться водитель прицепной автомобили категории «ВЕ» в ненаселенном пункте на этом участке дороги?',
    answers: ['90 км/ч', '70 км/ч', '80 км/ч', '60 км/ч'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/232.jpeg'),
  },
  {
    examTicketId: 14364,
    question:
      ' С какой максимальной скоростью имеет право двигаться водитель автомобиля категории «ВЕ» на автомагистрале?',
    answers: ['90 км/ч', '70 км/ч', '80 км/ч', '60 км/ч'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/233.jpeg'),
  },
  {
    examTicketId: 14366,
    question:
      'Водитель, какого транспортного средства нарушает правила дорожного движения, если все транспортные средства двигаются скоростью 100 км/ч?',
    answers: [
      'Только водители легкового автомобиля и автобуса',
      'Только водители легкового автомобиля и грузового автомобиля',
      'Только водитель легкового автомобиля',
      'Только водители грузового автомобиля и автобуса',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/235.jpeg'),
  },
  {
    examTicketId: 14372,
    question:
      'В каком из нижеперечисленных мест запрещено движение транспортного средства задним ходом?',
    answers: [
      'Только на перекрестке',
      'Только на автомагистрали',
      ' Только в туннеле',
      'В любом из перечисленных в данном билете мест',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14373,
    question:
      'Водитель, который собирается двигаться задним ходом должен удостовериться в том, что:',
    answers: [
      'Он может исполнить этот маневр так, что не создаст опасность и не помешает другим участникам дорожного движения',
      'Ему, как имеющего преимущество для проезда уступают дорогу другие участники дорожного движения',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14399,
    question:
      'На дороге, где для движения совпадающего направления самое меньшее две полосы, имеет ли право водитель остаться на полосе движения, занимаемого при первом обгоне, если сразу же после возвращения на занимаемую полосу или в кратчайшее время придется начать новый обгон?',
    answers: [
      'Не имеет право',
      'Имеет право, если заранее убедится, что это не создаст препятствие водителю транспортного средства едущего за ним на более высокой скорости',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14400,
    question:
      'В данной ситуации, водителю, какого автомобиля запрещается движение по направлению стрелки?',
    answers: [
      'Только водителю синего автомобиля',
      'Ни одному из водителей автомобилей',
      'Только водителю красного автомобиля',
      'Водителям обоих автомобилей',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/425.jpeg'),
  },
  {
    examTicketId: 14405,
    question:
      'В данной ситуации, запрещается ли водителю движение задним ходом по направлению стрелки и потом исполнение маневра поворота?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/430.jpeg'),
  },
  {
    examTicketId: 14407,
    question:
      'В данной ситуации, запрещается или нет водителю автомобиля обгон по направлению стрелки?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/432.jpeg'),
  },
  {
    examTicketId: 14408,
    question:
      'Из нижеуказанных, в каком месте предусматривает закон, возможность водителя использовать наиболее  удобную  для него полосу движения?',
    answers: [
      'Вне населенных пунктов  и в населенных пунктах, на том участке проезжей части, по которой разрешается движение со скоростью более 80 км/ч',
      'На любой дороге населенного пункта, если водитель движется на тихоходном транспортном средстве',
      'В населенном пункте, на дороге, где для движения в попутном направлении, имеются не менее две полосы движения и которые обозначены продольными разметками',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14410,
    question:
      ' В данной ситуации, запрещается или нет водителю белого легкового автомобиля движение по направлению стрелки?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/435.jpeg'),
  },
  {
    examTicketId: 14411,
    question:
      'В данной ситуации, запрещается или нет водителю синего легкового автомобиля обгон по направлению стрелки?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/436.jpeg'),
  },
  {
    examTicketId: 14412,
    question:
      'В данной ситуации, водитель имеет или нет, право продолжить путь без остановки, если на автомобиле оперативной службы включена специальная проблесковая маячок синего цвета и звуковой сигнал?',
    answers: ['Не имеет право', 'Имеет право'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/437.jpeg'),
  },
  {
    examTicketId: 14415,
    question:
      'Имеет или нет, право водитель красного автомобиля заехать на железнодорожный переезд, если после переезда если образовался затор?',
    answers: ['Не имеет право', 'Имеет право'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/440.jpeg'),
  },
  {
    examTicketId: 14419,
    question:
      'На железнодорожном переезде в случае принудительной остановки транспортного средства, сигналу общей тревоги соответствует:',
    answers: [
      'Три длинных и один короткий звуковой сигнала',
      'Два длинных и два коротких звуковых сигнала',
      'Один длинный и три коротких звуковых сигнала',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14425,
    question:
      'Демонстрации, авторалли, рекламные автогонки, автомобильные соревнования и техническое испытание автотранспортных средств и прототипов имеющих их шасси на автомагистрале допустимо:',
    answers: [
      'По решению лиц участвующих в отмеченных процессах',
      'По решению исполнительной власти или органами местного самоуправления',
      'По решению органов проводящих отмеченные процессы или по решению общественного руководства',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14429,
    question:
      'Водитель, какого автомобиля нарушает правила дорожного движения в случае движения по направлению стрелки?',
    answers: [
      'Водитель ни одного автомобиля',
      'Водители обоих автомобилей',
      'Только водитель легкового автомобиля',
      'Только водитель грузового автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/454.jpeg'),
  },
  {
    examTicketId: 14430,
    question:
      'В данной ситуации, водителю, какого транспортного средства не запрещается движение по направлению стрелки?',
    answers: [
      'Только водителю квадроцикла',
      'Только водителю трактора',
      'Только водителю грузового автомобиля',
      'Водителям всех транспортных средств',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/455.jpeg'),
  },
  {
    examTicketId: 14433,
    question:
      'Водитель грузового автомобиля выполняет дорожно-ремонтные работы, водителю, какого автомобиля запрещается движение по направлению стрелки?',
    answers: [
      'Водителям обоих автомобилей',
      'Только водителю легкового автомобиля',
      'Только водителю грузового автомобиля',
      'Ни одному водителю автомобилей',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/458.jpeg'),
  },
  {
    examTicketId: 14436,
    question:
      'Буксирование автомобиля, вышедшего из строя на автомагистрали, происходит самодельным оборудованием (веревка). Водитель буксирующего транспортного средства имеет право двигаться:',
    answers: [
      ' Как по направлению А, так и по направлению В',
      ' По направлению В',
      ' По направлению А',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/461.jpeg'),
  },
  {
    examTicketId: 14447,
    question:
      'В данной ситуации нарушает или нет, водитель требования установленные для вынужденной остановки, если невозможно поврежденный автомобиль незамедлительно убрать с дороги? ',
    answers: ['Не нарушает', 'Нарушает'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/472.jpeg'),
  },
  {
    examTicketId: 14450,
    question:
      'Обязан ли водитель посадку-высадку пассажиров осуществить только после полной остановки транспортного средства, а движение начать тогда, когда дверь закрыта и не открывать ее до полной остановки?',
    answers: ['Не обязан', 'Обязан'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14451,
    question:
      'Запрещена ли перевозка пассажиров, если число пассажиров превышает количества предусмотренной технической характеристикой транспортного средства (с не предусмотрнием детей до 12 лет)?',
    answers: ['Запрещено', 'Не запрещено'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14453,
    question:
      'Какое транспортное средство стоит с нарушением правил о стоянке?',
    answers: [
      'Ни один автомобиль',
      'Только легковой автомобиль',
      'Оба автомобиля',
      'Только грузовой автомобиль',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/478.jpeg'),
  },
  {
    examTicketId: 14454,
    question:
      'Имеет ли водитель легкового автомобиля право, остановиться на дороге двухстороннего движения в населенном пункте, указанном на картинке месте с целью посадки пассажиров?',
    answers: ['Не имеет право', 'Имеет право'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/479.jpeg'),
  },
  {
    examTicketId: 14455,
    question:
      'Водитель, какого транспортного средства может продолжить движение по направлению стрелки, на этот сигнал светофоров?',
    answers: [
      'Только водитель трамвая',
      'Ни один водитель транспортного средств',
      'Водители обоих транспортных средств',
      'Только водитель легкового автомобиля',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/480.jpeg'),
  },
  {
    examTicketId: 14456,
    question:
      'В данной ситуации, какому водителю дается преимущество проезда, если водитель желтого автомобиля начинает движение после высадки пассажиров, а водитель черного автомобиля останавливается с целью посадки пассажиров?',
    answers: ['Водителю желтого автомобиля', 'Водителю черного автомобиля'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/481.jpeg'),
  },
  {
    examTicketId: 14459,
    question:
      'В данной ситуации, водителю, какого автомобиля запрещается движение по направлению стрелки?',
    answers: [
      'Водителям ни одного автомобиля',
      'Только водителю красного автомобиля',
      'Водителям обоих автомобилей',
      'Только водителю синего автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/484.jpeg'),
  },
  {
    examTicketId: 14473,
    question:
      'Какое транспортное средство стоит с нарушением правил стоянки, если только водитель красного автомобиля встал с целью длительного отдыха?',
    answers: [
      ' Ни один автомобиль',
      ' Красный автомобиль',
      ' Оба автомобиля',
      ' Черный автомобиль',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/321.jpeg'),
  },
  {
    examTicketId: 14480,
    question:
      'Перевоз групп детей разрешен на неосвещенной дороге населенного пункта и на дороге ненаселенного пункта допустимо:',
    answers: [
      'Как в темное время суток, так и в светлое время суток',
      'Только в светлое время суток',
      'Только в темное время суток',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14481,
    question:
      'Нарушит ли водитель легкового автомобиля правила дорожного движения в случае стоянки автомобиля на указанном месте, если этим создает препятствие пешеходам?',
    answers: ['Нарушит', 'Не нарушит'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/329.jpeg'),
  },
  {
    examTicketId: 14482,
    question: 'Какой автомобиль стоит с нарушением правил о стоянке?',
    answers: [
      'Легковой автомобиль',
      'Грузовой автомобиль',
      'Ни один автомобиль',
      'Оба автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/330.jpeg'),
  },
  {
    examTicketId: 14484,
    question:
      'Во время перевоза групп детей, группа должна быть разделена по рядам, в ряде не более:',
    answers: ['Двух детей', 'Четырех детей', 'Трех детей'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14485,
    question:
      'Обязательно ли во время перевоза ребенка до трех лет на заднем сидении автомобиля, чтобы была использована специальная детская коляска, кресло или держащее оборудование, кроме того случая, когда пассажир в возрасте не менее 16 лет, сидящий на заднем сидении на коленях сидит только этот ребенок? ',
    answers: ['Обязательно', 'Не обязательно'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14488,
    question:
      'При вынужденной остановке автомобиля на картине указанном месте водитель:',
    answers: [
      'Только должен соответствующим знаком отметить автомобиль на достаточном расстоянии',
      'Только должен включить аварийную светосигнализацию',
      'Должен включить аварийную сигнализацию и соответствующим знаком отметить автомобиль на достаточном расстоянии',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/336.jpeg'),
  },
  {
    examTicketId: 14491,
    question:
      'Имеет ли право водитель легкового автомобиля остановиться на месте указанном стрелкой, с целью посадки пассажиров?',
    answers: ['Не имеет право', 'Имеет право'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/339.jpeg'),
  },
  {
    examTicketId: 14496,
    question:
      'В  указанном на рисунке месте, вне населенного пункта, в случае остановки автомобиля, водитель:',
    answers: [
      'Обязан включить аварийную световую сигнализацию и выставить «знак аварийной остановки» сзади автомобиля',
      'Обязан выставить «знак аварийной остановки» сзади автомобиля',
      'Обязан включить аварийную световую сигнализацию',
      'Не обязан включать аварийную световую сигнализацию и выставлять «знак аварийной остановки» сзади автомобиля',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/344.jpeg'),
  },
  {
    examTicketId: 14498,
    question:
      'В населенном пункте, у данной дороги для каждого направления имеет одну полосу движения, водитель легкового автомобиля имеет право остановиться:',
    answers: [
      ' Только на месте В и С.',
      ' Только на месте А и В.',
      ' Только на месте В и С.',
      ' Как на месте А так и на месте С.',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/346.jpeg'),
  },
  {
    examTicketId: 14500,
    question:
      'Водитель, какого автомобиля не нарушает правила дорожного движения в случае остановки на картине указанном месте?',
    answers: [
      'Только водитель легкового автомобиля',
      'Ни один водитель',
      'Водители обоих автомобилей',
      'Только водитель грузового автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/348.jpeg'),
  },
  {
    examTicketId: 14502,
    question:
      'Какой автомобиль стоит с нарушением правил стоянки в ненаселенном пункте?',
    answers: [
      'Зеленый автомобиль',
      'Ни один автомобиль',
      'Красный автомобиль',
      'Оба автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/350.jpeg'),
  },
  {
    examTicketId: 14504,
    question:
      'Нарушит ли водитель белого автомобиля правила дорожного движения, в случае остановки на картине указанном месте?',
    answers: ['Нарушит', 'Не нарушит'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/352.jpeg'),
  },
  {
    examTicketId: 14507,
    question:
      'Можно или нет, в случая не существования светоуказателя поворотника или выхода его из строя, о намерении водителя исполнить поворот сигнал поданный рукой прекратить непосредственно перед началом маневра?',
    answers: ['Возможно', 'Не возможно'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14512,
    question: 'При движении по направлению стрелки преимуществом пользуется:',
    answers: ['Водитель синего автомобиля', 'Водитель красного автомобиля'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/360.jpeg'),
  },
  {
    examTicketId: 14519,
    question:
      'Для выезда с дороги водитель легкового автомобиля имеет право двигаться:',
    answers: [
      'Как в направление А, так и в направление В',
      'Только в направление В',
      'Только в направление А',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/367.jpeg'),
  },
  {
    examTicketId: 14520,
    question:
      'На месте выезда с дороги, в случае существования полосы для разгона, водитель легкового автомобиля имеет право двигаться:',
    answers: [
      'Как в направление А, так и в направление В',
      'Только в направление В',
      'Только в направление А',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/368.jpeg'),
  },
  {
    examTicketId: 14521,
    question:
      'Имеет ли право водитель легкового автомобиля продолжить движение по направлению стрелки, если трактор движется со скоростью 25 км/ч?',
    answers: ['Не имеет право', 'Имеет право'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/369.jpeg'),
  },
  {
    examTicketId: 14522,
    question: 'Водитель легкового автомобиля имеет право двигаться:',
    answers: [
      'В направление В',
      'В направление А',
      'Как в направление А, так и в направление В',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/370.jpeg'),
  },
  {
    examTicketId: 14524,
    question:
      'Водитель, какого автомобиля нарушит правила дорожного движения, в случае остановки на мосту, на месте указанной стрелкой  с целью посадки пассажиров?',
    answers: [
      'Только водитель зеленного автомобиля',
      'Только водитель белого автомобиля',
      'Водители обоих автомобилей',
      'Ни один из водителей автомобиля',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/372.jpeg'),
  },
  {
    examTicketId: 14549,
    question:
      'Можно или нет, чтобы данные дорожные знаки 8.1.1 (расстояние до объекта) без доски, соответственно, ставятся непосредственно перед подъемом или спуском (или спуском, и подъемом), если они следуют друг за другом?',
    answers: ['Нельзя', 'Можно'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/616.jpeg'),
  },
  {
    examTicketId: 14551,
    question:
      'С комбинации данных дорожных знаков, какой ставится в ненаселенном пункте, на расстоянии 150-300 метров до железнодорожного переезда со шлагбаумом, на правой стороне дороги?',
    answers: ['III', 'II', 'I', 'IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/618.jpeg'),
  },
  {
    examTicketId: 14553,
    question:
      'Из данных дорожных знаков, какой означает перекресток с пересечением равнозначных дорог?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/620.jpeg'),
  },
  {
    examTicketId: 14555,
    question:
      'Из данных дорожных знаков, какой предупреждает водителя о приближении к раздвижному мосту или паромному переправу?',
    answers: ['Только IV', 'Только II и III', 'Только III', 'Только I и II'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/622.jpeg'),
  },
  {
    examTicketId: 14558,
    question:
      ' Из данных дорожных знаков, какой обозначает опасный поворот дороги с малим радиусом или с ограниченной видимости?',
    answers: ['Только IV', 'Только II', 'Только III', 'Только I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/625.jpeg'),
  },
  {
    examTicketId: 14561,
    question:
      'Из данных дорожных знаков, какой предупреждает о приближении к участку дороги с крутым спуском?',
    answers: ['Только II', 'Только I', 'Только III', 'Только IV'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/628.jpeg'),
  },
  {
    examTicketId: 14563,
    question:
      'Из данных дорожных знаков, какой обозначает скользкий участок дороги, на котором коэффициент обхвата  покрышки с дорожным покрытием менее 0,4?',
    answers: ['Только IV', 'Только II', 'Только III', 'Только I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/630.jpeg'),
  },
  {
    examTicketId: 14564,
    question:
      'Из данных дорожных знаков, какой обозначает участок дороги проезжая часть, которой повреждена?',
    answers: ['Только I и IV', 'Только III', 'Только I', 'Только II и III'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/631.jpeg'),
  },
  {
    examTicketId: 14566,
    question:
      ' Из данных дорожных знаков, какой обозначает участок дороги, на котором возможен выброс гравия, щебня и тому подобного из-под колес транспортных средств?',
    answers: ['Только II и IV', 'Только IV', 'Только II', 'Только I и III'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/633.jpeg'),
  },
  {
    examTicketId: 14568,
    question:
      'Из данных дорожных знаков, какой обозначает участок дороги, на котором ширина проезжей части сужается с обеих сторон?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/635.jpeg'),
  },
  {
    examTicketId: 14569,
    question:
      'Из данных дорожных знаков, какой обозначает участок дороги, на котором ширина проезжей части сужается с правой стороны?',
    answers: ['I', 'IV', 'III', 'II'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/636.jpeg'),
  },
  {
    examTicketId: 14571,
    question:
      'Из данных дорожных знаков, какой обозначает начало участка (проезжей части) дороги с двухсторонним движением, которому предшествовал участок с односторонним движением?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/638.jpeg'),
  },
  {
    examTicketId: 14574,
    question:
      'Из данных дорожных знаков, какой предупреждает о приближении к место пересечению проезжей части с велосипедной дорожкой отмеченным дорожным знаком (4.4)?',
    answers: ['I', 'IV', 'III', 'II'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/641.jpeg'),
  },
  {
    examTicketId: 14579,
    question:
      'Из данных дорожных знаков, какой обозначает, участок дороги, на котором может подняться сильный боковой ветер?',
    answers: ['III', 'II', 'I', 'IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/646.jpeg'),
  },
  {
    examTicketId: 14584,
    question:
      'Из данных дорожных знаков, какой обозначает, движения на дороге с малорадиусными кривыми имеющими ограниченную видимость, также в местах проведения дорожных работ – направление объезда?',
    answers: ['III', 'II', 'I', 'IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/651.jpeg'),
  },
  {
    examTicketId: 14595,
    question:
      'Из данных дорожных знаков, какой запрещает водителю без остановки продолжить движение перед «Стоп-линии»?',
    answers: ['III', 'II', 'I', 'IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/662.jpeg'),
  },
  {
    examTicketId: 14597,
    question:
      'Из данных дорожных знаков, какой запрещает водителю въезд на узкий участок дороги, если это затрудняет движение в противоположенное направление?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/664.jpeg'),
  },
  {
    examTicketId: 14598,
    question: 'Данный дорожный знак:',
    answers: [
      'Указывает дорогу, на которой движение транспорта осуществляется в одном направлении',
      'Обозначает начала дорожного участка, где на одной или на нескольких полосах направления движения может измениться в противоположное',
      'Водителю запрещает въезд на узком отрезке дороги, если это затрудняет движение в противоположном направлении',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/665.jpeg'),
  },
  {
    examTicketId: 14600,
    question: 'Указанный дорожный знак:',
    answers: [
      'Дает водителю преимущество в сравнении с транспортным средством движущим в противоположном направлении, при движении на узком участке дороги',
      'Водителю запрещает въезд на узкий  участок дороги, если это затрудняет движение в противоположенном направлении',
      'Обязывает водителя уступить дорогу движущему транспортному средству по пересекающей дороге',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/667.jpeg'),
  },
  {
    examTicketId: 14602,
    question:
      'Из данных дорожных знаков, какой ставится непосредственно перед началом узкого участка дороги?',
    answers: ['I и II', 'I и  IV', 'I', 'II и III'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/669.jpeg'),
  },
  {
    examTicketId: 14604,
    question:
      'Если нет иной необходимости, данные дорожные знаки в населенном пункте устанавливаются до начала опасного участка:',
    answers: [
      'На расстоянии 50-100 метров',
      'На расстоянии 150-300 метров',
      'На расстоянии 100-150 метров',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/671.jpeg'),
  },
  {
    examTicketId: 14606,
    question: 'Данный дорожный знак:',
    answers: [
      'Запрещает остановку и стоянку транспортных средств',
      'Запрещает въезд транспортного средства всех видов в указанном направлении',
      'Запрещает водителю продолжение движения без остановки',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/673.jpeg'),
  },
  {
    examTicketId: 14608,
    question: 'Данный дорожный знак:',
    answers: [
      'Запрещает остановку и стоянку транспортных средств',
      'Запрещает водителю продолжение движения без остановки',
      'Запрещает движения всех видов транспортного средства',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/675.jpeg'),
  },
  {
    examTicketId: 14610,
    question:
      ' Из данных дорожных знаков, который запрещает в зоне своего действия движение механическими транспортными средствами всех видов?',
    answers: ['Только III', 'Только II и IV', 'Только II', 'Только I и III'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/677.jpeg'),
  },
  {
    examTicketId: 14612,
    question:
      'Из данных дорожных знаков, в зоне действия которых запрещается движение мотоциклами всех видов?',
    answers: ['Только I и IV', 'Только II и III', 'Только IV', 'Только III'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/679.jpeg'),
  },
  {
    examTicketId: 14614,
    question:
      'Из данных дорожных знаков, в зоне действия которых запрещается движение трактором и самоходной машины?',
    answers: ['Только I и III', 'Только I', 'Только III', 'Только II и IV'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/681.jpeg'),
  },
  {
    examTicketId: 14616,
    question:
      'Из данных дорожных знаков, какой запрещает движение всем видам грузового автомобиля с прицепом и трактора с прицепом, также буксировка механических транспортных средств?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/683.jpeg'),
  },
  {
    examTicketId: 14618,
    question:
      'Из данных дорожных знаков, в зоне действия которого запрещается движение трактора с прицепом?',
    answers: [
      'Только II и III',
      'Только I и III',
      'В действие зоны всех знаков',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/685.jpeg'),
  },
  {
    examTicketId: 14620,
    question: 'Данный дорожный знак:',
    answers: [
      'Обозначает дорогу, которая принадлежит для движения вьючных транспортных средств',
      'Запрещает движение гужевого транспорта, вьючных и верховых животных, а также – перегонка скота',
      'Обозначает участок дороги, который выходит к стойбищу скота  (животных), где  вероятно их появление на проезжую часть',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/687.jpeg'),
  },
  {
    examTicketId: 14622,
    question: 'Данный дорожный знак:',
    answers: [
      'Запрещает движение всеми типами транспортных средств',
      'Запрещает движение велосипедом и мопедом',
      'Запрещает движение всех типов мотоцикла',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/689.jpeg'),
  },
  {
    examTicketId: 14629,
    question:
      'Из данных дорожных знаков, какой запрещает движение транспортных средств, габаритная высота (с грузом или без груза) которых превышает отмеченной на знаке?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/696.jpeg'),
  },
  {
    examTicketId: 14630,
    question: 'Данный дорожный знак запрещает:',
    answers: [
      'Движение транспортных средств, меньшей дистанцией отмеченной на знаке',
      'Движение того транспортного средства, габаритная высота (с грузом или без груза) которого превышает отмеченной на знаке',
      'Движение того транспортного средства, габаритная ширина которого превышает отмеченной на знаке',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/697.jpeg'),
  },
  {
    examTicketId: 14647,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать зеленый автомобиль, потом – велосипед, в конце – белый автомобиль',
      'Сперва должен проехать велосипед, потом – белый автомобиль, в конце – зеленый автомобиль',
      'Движение должен начать белый автомобиль, за ним  зеленый автомобиль, потом – велосипед,  в конце – белый автомобиль',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/511.jpeg'),
  },
  {
    examTicketId: 14651,
    question:
      'В жилой зоне водитель легкового автомобиля имеет право двигаться не более:',
    answers: [
      'На скорости 20 км/ч',
      'На скорости 60 км/ч',
      'На скорости 40 км/ч',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/515.jpeg'),
  },
  {
    examTicketId: 14654,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу, в случае движения по направлению стрелки?',
    answers: ['У водителя легкового автомобиля', 'У водителя автобуса'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/518.jpeg'),
  },
  {
    examTicketId: 14658,
    question:
      'Запрещено ли передвигаться на дорогах колонами на велосипедах или на двухколесных электронных самокатках?',
    answers: ['Запрещено', 'Не запрещено'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14660,
    question:
      'Для облегчения обгона в случае движения по проезжей части велосипедов или мопедов колоннами, между группами расстояние должно составлять:',
    answers: ['60-80 метров', '40-60 метров', '80-100 метров'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14662,
    question:
      'При отсутствии полосы движения для велосипедов или велосипедной дорожки или обочины, в случае осложненного движения на проезжей части дороги, если не задержится движение пешеходов, право движения по тротуару имеет:',
    answers: [
      'Водитель велосипеда',
      'Водители ни одного из перечисленных в этом билете транспортных средств',
      'Водители обоих транспортных средств перечисленных в этом билете',
      'Водитель мопеда',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14664,
    question:
      'Запрещается ли обгон автомобилем мотоцикла с коляской на регулируемом перекрестке без выезда на полосу встречного движения?',
    answers: ['Запрещается  ', 'Не запрещается  '],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14669,
    question:
      'Осуществление из нижеперечисленных, каких деяний не запрещено в местах объявленных зонами для пешеходов и в жилой зоне?',
    answers: [
      'Стоянка автотранспортного средства с включенным двигателем',
      'Учебная езда',
      'Сквозное движение автотранспортных средств',
      'Передвижение того автомобиля, конструктивная скорость которого превышает 120 км/ч',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14671,
    question:
      'Дверь стоящего транспортного средства не должна быть открыта со стороны проезжей части дороги, велосипедной дорожки или со стороны полосы велосипеда:',
    answers: [
      ' Более 20 минут',
      'Более 15 минут',
      ' Не больше того времени, которое нужно для посадки-высадки пассажиров',
      'Более 5 минут',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14675,
    question:
      'Имеет ли право водитель буксирующего автомобиля продолжить движение по направлению стрелки, если буксировка происходит самодельным оборудованием (веревкой)?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/539.jpeg'),
  },
  {
    examTicketId: 14676,
    question:
      'С какой  максимальной скоростью может продолжить движение водитель грузового автомобиля, если буксировка осуществляется жесткой цепкой?',
    answers: [
      'На скорости 50 км/ч',
      'На скорости 80 км/ч',
      'На скорости 60 км/ч',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/540.jpeg'),
  },
  {
    examTicketId: 14677,
    question:
      'Нарушает ли водитель буксирующего транспортного средства движущий по направлению стрелки требования установленные для буксирования механических транспортных средств?',
    answers: ['Нарушает', 'Не нарушает'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/541.jpeg'),
  },
  {
    examTicketId: 14681,
    question:
      'В данной ситуации водителю, какого автомобиля не запрещается движение по направлению стрелки, если у грузового автомобиля фактическая масса 7т.?',
    answers: [
      'Водителю ни одного автомобиля',
      'Только водителю красного легкового автомобиля',
      'Только водителю грузового автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/545.jpeg'),
  },
  {
    examTicketId: 14682,
    question:
      'Водитель, какого автомобиля нарушает правила дорожного движения, если трактор двигается скоростью 50 км/ч., а грузовой автомобиль осуществляет обгон?',
    answers: [
      'Только водитель грузового автомобиля',
      'Только водитель трактора',
      'Как водитель трактора, так и водитель грузового автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/546.jpeg'),
  },
  {
    examTicketId: 14683,
    question:
      'Допускается ли, буксировка легкового автомобиля с неисправным механизмом рулевого управления данным способом?',
    answers: ['Допускается', 'Не допускается'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/547.jpeg'),
  },
  {
    examTicketId: 14684,
    question:
      'Допускается ли, буксировка легкового автомобиля с неисправным механизмом рулевого управления данным способом?',
    answers: ['Допускается', 'Не допускается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/548.jpeg'),
  },
  {
    examTicketId: 14685,
    question:
      'Водитель, какого транспортного средства нарушит правила дорожного движения в случае движения по направлению стрелки?',
    answers: [
      ' Водитель буксирующего полуприцепного тягача.',
      ' Водитель красного легкового автомобиля.',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/549.jpeg'),
  },
  {
    examTicketId: 14686,
    question:
      'В данной ситуации, сколько требований дорожного движения нарушены, если буксированный состав с гибкой цепкой движется скоростью 50 км/ч., а между ними расстояние 5 метров?',
    answers: ['Пять', 'Три', 'Четыре', 'Два'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/550.jpeg'),
  },
  {
    examTicketId: 14688,
    question:
      'В данной ситуации, у водителя буксирующего автомобиля есть право продолжить движение:',
    answers: [
      'В направлении В',
      'В направление А',
      'Как в направление А, так и в направлении В',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/552.jpeg'),
  },
  {
    examTicketId: 14690,
    question:
      'Допустимо ли механическим транспортным средством с прицепом буксировка другого транспортного средства?',
    answers: [
      'Допустимо, только в том случае, если разрешенная максимальная масса прицепки буксирующего транспортного средства менее 750 кг',
      'Не допустимо',
      'Допустимо',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14693,
    question:
      'Обязательно или нет, при буксировке гибкой цепкой, чтобы буксируемым транспортным средством управлял водитель?',
    answers: ['Обязательно', 'Не обязательно'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14695,
    question: 'При частичной погрузке запрещено нахождение людей:',
    answers: [
      'Только в кузове буксируемого механического транспортного средства',
      'Только в буксирующих механических транспортных средствах',
      'Как в буксирующих механических транспортных средствах, также в кузове буксируемого механического транспортного средства',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14696,
    question:
      'При буксировке на гибкой сцепке расстояние между буксирующим и буксируемым транспортными средствами должно составлять:',
    answers: ['6-8 метров', '4-6 метров', '2-4 метра'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14699,
    question:
      'Запрещена или нет, буксировка того механического транспортного средства, у которого имеется два прицепа?',
    answers: [' Не запрещена.', ' Запрещена.'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14701,
    question:
      'Если масса механического транспортного средства имеющего бездействующую тормозную систему, меньше фактической массы буксирующего транспортного средства, его буксировка допустима:',
    answers: [
      'Только частичной погрузкой',
      'Только жесткой цепкой',
      'Только гибкой цепкой',
      'Как жесткой цепкой, также частичной погрузкой',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14703,
    question:
      'В любое время суток у буксирующего механического средства должны быть включены:',
    answers: ['Фары противотуманные', 'Фары ближнего света', 'Габаритные огни'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14726,
    question:
      'В данной ситуации, сколько правил дорожного движения нарушит водитель буксирующего грузового автомобиля в случае движения по направлению стрелки, если он движется со скоростью 60 км/ч?',
    answers: ['Три', 'Одно', 'Два', 'Ни одного'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/590.jpeg'),
  },
  {
    examTicketId: 14738,
    question:
      'Из данных дорожных знаков, какой ставиться повторно в ненаселенных пунктах?',
    answers: ['Только II и IV', 'Только I и III', 'Все', 'Только I и II'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/602.jpeg'),
  },
  {
    examTicketId: 14741,
    question:
      'Из данных дорожных знаков, какой ставиться повторно в ненаселенных пунктах?',
    answers: ['Только II и IV', 'Только II и III', 'Все', 'Только I и II'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/605.jpeg'),
  },
  {
    examTicketId: 14743,
    question:
      'Какой дорожный знак предупреждает о приближении железнодорожному переезду без шлагбаума? ',
    answers: ['Только III и IV', 'Только II', 'Только III', 'Только I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/607.jpeg'),
  },
  {
    examTicketId: 14747,
    question:
      'Данные дорожные знаки, 8.1.1 (расстояние до объекта) без доски  ставятся в ненаселенном пункте до начала опасного отрезка?',
    answers: [
      'На расстоянии 100-150 метров',
      'На расстоянии 50-100 метров',
      'На расстоянии 150-300 метров',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/611.jpeg'),
  },
  {
    examTicketId: 14752,
    question:
      'Действие дорожных знаков, стоящих над полосе движения распространяется: ',
    answers: [
      'Только на полосу движения, над которой он стоит',
      'На всю ширину проезжей части',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/787.jpeg'),
  },
  {
    examTicketId: 14754,
    question: 'Данный дорожный знак указывает:',
    answers: [
      'Только режимы движения по полосам',
      'Только на количество полос движения',
      'Как на количество полос движения, так же режимы движения по полосам',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/789.jpeg'),
  },
  {
    examTicketId: 14755,
    question: 'Данный дорожный знак обозначает:',
    answers: ['Неровную дорогу', 'Искуственную неровность', 'Опасную обочину'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/790.jpeg'),
  },
  {
    examTicketId: 14757,
    question: 'Данный дорожный знак обозначает:',
    answers: [
      'Завершение жилой зоны',
      'завершение населенного пункта',
      'завершение тропинки для пешеходов',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/792.jpeg'),
  },
  {
    examTicketId: 14759,
    question:
      '  Из данных дорожных знаков, какой обозначает завершение того населенного пункта, в котором не действуют требования устанавливающие порядок движения в населенном пункте?',
    answers: ['II', 'I', 'III'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/794.jpeg'),
  },
  {
    examTicketId: 14761,
    question:
      'Из данных дорожных знаков, какой обозначает территорию, в рамках которой регламентирована стоянка?',
    answers: ['Только IV', 'Только III', 'Только I и II', 'Только II и IV'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/796.jpeg'),
  },
  {
    examTicketId: 14763,
    question:
      'В данной ситуации, водителю, какого автомобиля запрещается движение по направлению стрелки?',
    answers: [
      'Водителю легкового автомобиля',
      'Водителям обоих автомобилей',
      'Водителю грузового автомобиля',
      'Ни одному из водителей',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/798.jpeg'),
  },
  {
    examTicketId: 14764,
    question:
      'В данной ситуации, водителю, какого автомобиля не запрещается выполнить маневр разворота по направлению стрелки?',
    answers: [
      'Запрещается обеим водителям',
      'Только водителю зеленного автомобиля',
      'Только водителю красного автомобиля',
      'Ни одному',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/799.jpeg'),
  },
  {
    examTicketId: 14768,
    question:
      'Запрещено или нет открыть дверь транспортного средства до его полной остановки?',
    answers: [
      'Запрещено',
      'Не запрещено, только в том случае, если транспортное средство двигается на малой скорости',
      'Не запрещено',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14771,
    question: 'На дорогах погонщиками быть разрешается:',
    answers: [
      'С 14 летнего возраста',
      'С 12 летнего возраста',
      'С 16 летнего возраста',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14773,
    question: 'Погонщику запрещается:',
    answers: [
      'Одновременно выгона отары или стада',
      'Перегон скота по железнодорожным рельсовым путям, кроме мест специально выделенных для этого',
      'На дороге одновременно выгон больше 5 вьючного скота',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14776,
    question:
      'Допустимо или нет, посадка пассажира в транспортное средство со стороны проезжей части?',
    answers: [
      'Допустимо только в ненаселенных пунктах',
      'Допустимо, если со стороны тротуара или обочины невозможна посадка и это не создаст препятствие другим участникам дорожного движения',
      'Недопустимо',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14777,
    question: 'Перевоз детей транспортным средством допустимо:',
    answers: [
      'В сидячем состоянии. Если конструкция транспортного средства предусматривает посадочные места, а если не предусматривает – в стоячем состоянии',
      'Только в стоячем состоянии',
      'Только в сидячем состоянии',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14783,
    question:
      'При движении на дороге, в каком из нижеперечисленных случаев не обязан водитель механического транспортного средства пользоваться ремнем безопасности?',
    answers: [
      ' Если он является лицом с ограниченными возможностями.',
      ' Если он двигается на автомобиле оперативной службы.',
      ' Если он двигается в населенном пункте.',
      'Если конструкция механического транспортного средства не предусматривает ремни безопасности',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14787,
    question:
      'Обязан ли водитель механического транспортного средства проявить особую осторожность в отношении велосипедистов?',
    answers: ['Обязан', 'Не обязан'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14793,
    question:
      'Во время тумана, дождя или снега управление механическим транспортным средством запрещается:',
    answers: [
      ' В любых случаях перечисленных в этом билете',
      ' В случае отсутствия аварийного знака остановки.',
      ' В случая бездействия стеклоочистителя на стороне водителя.',
      ' При отсутствии противотуманных фар.',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14810,
    question:
      'Допустимо или нет, на край проезжей части перемещение пешеходов при существовании пригодного тротуара для движения пешеходов? ',
    answers: [
      'Допустимо в любом случае',
      'Допустимо, если он переносит груз крупного размера, из-за чего перемещение по тротуару создаст препятствие другим пешеходам',
      'Недопустимо',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14812,
    question:
      'Допустимо или нет, перемещение на край проезжей части лица с ограниченными возможностями кресло – коляской, в случае существования тропинки пригодной для перемещения пешеходов?',
    answers: [
      'Допустимо, только в том случае, если на тропинке для пешеходов интенсивное движение',
      'Допустимо в любом случае',
      'Недопустимо',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14814,
    question:
      'Допустимо или нет, движение пешехода по разделительной полоси дороги с двухсторонным движением, если на ней нет тротуара? ',
    answers: [
      'Допустимо только на автомагистрали',
      'Допустимо, если на отмеченной дороге разрешено движение на скорости не более 60км/ч',
      'Недопустимо',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14824,
    question:
      'При управлении транспортным средством пользоваться ремнем безопасности обязательно:',
    answers: [
      ' При движении на дороге с  покрытием щебеня',
      ' При движении на дороге с цементобетонным покрытием',
      ' При движении на дороге с грунтовым покрытием',
      ' При движении на любой дороге',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14832,
    question:
      'Ребенка, до какого возраста запрещается, оставлять в стоящем транспортном средстве без присмотра?',
    answers: [
      'Возраста до 6 лет',
      'Возраста до12 лет',
      'Возраста до 9 лет',
      'Возраста до 7 лет',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14834,
    question:
      'Малым квадроциклом, исходя из конструкции, которого невозможно для перевоза ребенка применение специальной коляски, кресла или соответствующего поддерживающего оборудования, перевозка ребенка до 12 лет разрешена, если конструктивная скорость квадроцикла:',
    answers: [
      'Не более 25 км/ч',
      'Более 25 км/ч, тем условием, что у водителя есть минимум 3-х летний стаж управления малым квадроциклом',
      'Более 25 км/ч, но меньше 45 км/ч',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14835,
    question:
      'Разрешено или нет, перевозка ребенка до 12 лет тем моторизированным трициклом или квадроциклом, исходя из конструкции, которого невозможно при перевозки ребенка применение специальной коляски, кресла или соответствующего поддерживающего оборудования?',
    answers: [
      'Разрешено в любом случае.',
      ' Разрешено, если у водителя есть минимум 3-х летний стаж управления отмеченного транспортного средства.',
      ' Не разрешено.',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14838,
    question:
      'При приближении того транспортного средства, у которого включены специальная проблесковый маячок синего цвета и звуковые сигналы, пешеход находящийся на проезжей части должен:  ',
    answers: [
      'Уступить дорогу такому транспортному средству или/же незамедлительно освободить проезжую часть',
      'Продолжить движение, как имеющий преимущество, если он движется на регулированном переходе для пешеходов',
      'Продолжить движение, как имеющий преимущество',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14854,
    question: '«Уступить дорогу (не создавать помех)» это:',
    answers: [
      'Право участника дорожного движения в сравнении с другими участниками дорожного движения, первым передвигаться по намеренному направлению',
      'Обязанность участника дорожного движения не продолжить или не возобновить движение, или не осуществить маневр, если это участника движения имеющее преимущество (приоритет) вынудит внезапно изменить направление движения или скорость',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14861,
    question: '«Велотропинка» это:',
    answers: [
      'Дорога или часть дороги, предназначенная для передвижения велосипедом и отмеченная соответствующим дорожным знаком, которая конструктивно выделена от другой дороги или от других элементов дороги',
      'Полоса дорожного движения, которая предназначена для движения на велосипеде. Полоса для движения велосипеда, выделенная от других дорожных частей продольной дорожной отметкой',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14867,
    question:
      'Из данных дорожных знаков, какой запрещает движение транспортного средства, габаритная ширина (с грузом или без груза) которого превышает отмеченной на знаке?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/698.jpeg'),
  },
  {
    examTicketId: 14868,
    question: 'Данный дорожный знак:',
    answers: [
      'Указывает на область действия дорожных знаков',
      'Запрещает движение того транспортного средства, габаритная ширина (с грузом или без груза) которого превышает отмеченной на знаке',
      'Запрещает движение тех транспортных средств, габаритная высота (с грузом или без груза) которых превышает отмеченной на знаке',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/699.jpeg'),
  },
  {
    examTicketId: 14875,
    question:
      'Из данных дорожных знаков, какой запрещает движение транспортных средств, у таможенно - пропускного пункта (зона таможенного контроля у таможенной границы Грузии) без остановки? ',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/706.jpeg'),
  },
  {
    examTicketId: 14877,
    question:
      'Из данных дорожных знаков, какой запрещает дальнейшее движение всех транспортных средств, из-за дорожно - транспортного происшествия или из-за другой опасности? ',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/708.jpeg'),
  },
  {
    examTicketId: 14879,
    question:
      'Из данных дорожных знаков. какой запрещает проезжать контрольный пункт (около полицейского или карантинного поста, около пограничной или закрытой зоны, у выездов на платную дорогу и т.д.) без остановки?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/710.jpeg'),
  },
  {
    examTicketId: 14881,
    question:
      'Из данных дорожных знаков, какой запрещает поворот направо на ближайшем пересечении проезжих дорог? ',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/712.jpeg'),
  },
  {
    examTicketId: 14883,
    question:
      'Из данных дорожных знаков, какой запрещает поворот налево на ближайшем пересечении проезжих дорог? ',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/714.jpeg'),
  },
  {
    examTicketId: 14885,
    question:
      'Из данных дорожных знаков, какой запрещает разворот на ближайшем пересечении проезжих частей? ',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/716.jpeg'),
  },
  {
    examTicketId: 14887,
    question:
      'Из данных дорожных знаков, какой запрещает обгон любого транспортного средства (кроме движущего скоростью менее 30км/ч)? ',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/718.jpeg'),
  },
  {
    examTicketId: 14891,
    question:
      'Из указанных дорожных знаков, какой запрещает движение со скоростью (км/ч), превышающей указанную на знаке?',
    answers: ['I', 'III', 'II', 'IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/722.jpeg'),
  },
  {
    examTicketId: 14893,
    question:
      'Из указных дорожных знаков, какой запрещает пользоваться звуковым сигналом, кроме тех случаев, когда сигнал подается для предотвращения дорожно-транспортного происшествия?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/724.jpeg'),
  },
  {
    examTicketId: 14895,
    question:
      'Из данных дорожных знаков, какой обозначает конец зоны действия знака 3.20 «Обгон запрещен»?',
    answers: ['IV', 'I', 'III', 'II'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/726.jpeg'),
  },
  {
    examTicketId: 14900,
    question: 'Данный дорожный знак:',
    answers: [
      'Запрещает движение на большей скорости (км/ч) указанного на знаке',
      'Отмечает конец действия зоны ограничения минимальной скорости',
      'Обозначает конец зоны действия дорожного знака 3.24 («Ограничение максимальной скорости»)',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/731.jpeg'),
  },
  {
    examTicketId: 14901,
    question:
      'Из данных дорожных знаков, какой запрещает остановку и стоянку транспортных средств?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/732.jpeg'),
  },
  {
    examTicketId: 14904,
    question: 'Данный дорожный знак запрещает:',
    answers: [
      'Движение транспортного средства в указанном направлении',
      'Как стоянку, так и остановку транспортного средства',
      'Стоянку транспортного средства',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/735.jpeg'),
  },
  {
    examTicketId: 14906,
    question: 'Данный дорожный знак:',
    answers: [
      'Обозначает завершение дороги одностороннего движения',
      'Указывает об отсутствии осевой линии на проезжей части',
      'Запрещает стоянку транспортных средств в нечетных числах месяца',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/737.jpeg'),
  },
  {
    examTicketId: 14907,
    question:
      'С указанных дорожных знаков, какой запрещает стоянку транспортных средств в четных числах месяца?',
    answers: ['II', 'III', 'I', 'IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/738.jpeg'),
  },
  {
    examTicketId: 14909,
    question:
      'Из данных дорожных знаков, какой запрещает движение транспортных средств, которые осуществляют перевозку того опасного груза, который согласно законодательству должен быть отмечен соответствующим опознавательным знаком?',
    answers: ['III', 'II', 'IV', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/740.jpeg'),
  },
  {
    examTicketId: 14911,
    question:
      'Из данных дорожных знаков, какой запрещает движение транспортных средств, которые осуществляют перевозку взрывчатых и быстровоспламеняемых грузов, который согласно действующему законодательству должен быть отмечен соответствующим опознавательным знаком?',
    answers: ['IV', 'I', 'III', 'II'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/742.jpeg'),
  },
  {
    examTicketId: 14914,
    question:
      'Из данных дорожных знаков действие, которого не распространяется на маршрутные транспортные средства?',
    answers: ['Только I и IV', 'Только I и III', 'Только III', 'Только II'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/745.jpeg'),
  },
  {
    examTicketId: 14915,
    question:
      'Из данных дорожных знаков действие, которого не распространяется на маршрутных транспортных средствах?',
    answers: ['Только I и III', 'Только III', 'Только II и IV', 'Только II'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/746.jpeg'),
  },
  {
    examTicketId: 14919,
    question:
      'Из данных дорожных знаков действие, которого не распространяется на маршрутные транспортные средства?',
    answers: [
      'Только I, II  и IV',
      'Только I и IV',
      'Только II и  III',
      'Только III и IV',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/750.jpeg'),
  },
  {
    examTicketId: 14921,
    question:
      'Из данных дорожных знаков, действие какого не распространяется на транспортные средства, которые  обслуживают предприятие находящегося в зоне действия знака?',
    answers: [
      'Только II и  III и IV',
      'Только I, II и IV',
      'Все',
      'Только I,  II и III',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/752.jpeg'),
  },
  {
    examTicketId: 14925,
    question:
      'Из данных дорожных знаков, действие какого не распространяется на транспортное средство, которое служит или принадлежит лицу проживающему или работающему в зоне действия знака?',
    answers: [
      'Только I и III',
      'Только II и IV',
      'Только I  и II',
      'Только III и IV',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/756.jpeg'),
  },
  {
    examTicketId: 14927,
    question:
      'Из данных дорожных знаков, действие какого не распространяется на транспортное средство, которым управляет лицо имеющее статус со значительно или явно выраженными ограниченными возможностями или на транспорте, который перевозит отмеченных лиц?',
    answers: [
      'Только I, III  и IV',
      'Только I, II и III',
      'Только I, II и IV',
      'Только II, III и IV',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/758.jpeg'),
  },
  {
    examTicketId: 14929,
    question:
      'Из данных дорожных знаков, действие, которого распространяется на том пересечении проезжей части, перед которым поставлен знак?',
    answers: [
      'Только II',
      'Только III',
      'Только I и IV',
      'Только I, III  и IV',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/760.jpeg'),
  },
  {
    examTicketId: 14931,
    question:
      'Из данных дорожных знаков, действие, которого распространяется на том пересечении проезжей части, перед которым поставлен знак?',
    answers: ['Только II', 'Только I,  III и IV', 'Всех', 'Только I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/762.jpeg'),
  },
  {
    examTicketId: 14933,
    question: 'Действие данных дорожных знаков распространяется:',
    answers: [
      'На той стороне дороги, на которой поставлены они',
      'На том пересечении проезжих частей, перед которым  поставлен знак',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/764.jpeg'),
  },
  {
    examTicketId: 14935,
    question:
      'Из данных дорожных знаков действие, которого распространяется с места установки знака до ближайшего перекрестка находящегося после него, а в населенном пункте, если нет перекрестка – до конца населенного пункта? ',
    answers: [
      'Только II и III',
      'Всех указанных дорожных знаков',
      'Только I, II и IV',
      'Только I',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/766.jpeg'),
  },
  {
    examTicketId: 14937,
    question:
      'Из данных дорожных знаков, какой обозначает автомагистраль, на которой действуют требования норм упорядующих движение на автомагистрали? ',
    answers: [' Только IV.', ' Только I.', ' Только III.', ' Только II.'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/768.jpeg'),
  },
  {
    examTicketId: 14939,
    question: 'Данный дорожный знак обозначает:',
    answers: [
      'Завершение отрезка реверсивной дороги',
      'Завершение дороги отмеченной знаком автомагистрали',
      'Запрещенные направления на указанных полосах',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/770.jpeg'),
  },
  {
    examTicketId: 14940,
    question:
      'Из данных дорожных знаков, какой обозначает дорогу, которая предназначена только для движения автомобилем и мотоциклом?',
    answers: ['I', 'II', 'III', 'IV'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/771.jpeg'),
  },
  {
    examTicketId: 14943,
    question: 'Данный дорожный знак обозначает:',
    answers: [
      'Конец полосы предназначенной для движения автомобилей',
      'Конец участка реверсивной дороги',
      'Завершение автомобильной дороги',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/774.jpeg'),
  },
  {
    examTicketId: 14945,
    question: 'Данный дорожный знак обозначает:',
    answers: [
      'Начала полосы торможения на разветвлениях и пересечениях',
      'Разрешенное направление движения по полосе',
      'Дорогу или проезжую часть, на которой  движение транспортных средств осуществляется по всей ширине в одном направлении',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/776.jpeg'),
  },
  {
    examTicketId: 14946,
    question: 'Данный дорожный знак обозначает:',
    answers: [
      'Конец полосовой дороги предназначенной для  транспортных маршрутных средств',
      'Завершение зоны ограничения стоянки',
      'Конец дороги или проезжей части с односторонним движением ',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/777.jpeg'),
  },
  {
    examTicketId: 14949,
    question: 'Данный дорожный знак обозначает:',
    answers: [
      'Зону регулированной стоянки',
      'Дорогу с двухсторонним движением',
      'Начала участка дороги реверсивного движения',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/780.jpeg'),
  },
  {
    examTicketId: 14951,
    question: 'Данный дорожный знак обозначает:',
    answers: [
      'Выезд на дорогу с двухсторонним движением',
      'Выезд на разгоночную полосу',
      'Выезд на участок дороги реверсивного движения',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/782.jpeg'),
  },
  {
    examTicketId: 14953,
    question: 'Данный дорожный знак обозначает:',
    answers: [
      'Завершение зоны ограничения обгона',
      'Завершение полосовой дороги предназначенной для маршрутных транспортных средств',
      'Завершение жилой зоны',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/784.jpeg'),
  },
  {
    examTicketId: 14954,
    question:
      'Из данных дорожных знаков, какой обозначает выезд на полосу дороги предназначенной для маршрутных транспортных средств?',
    answers: ['III', 'II', 'IV', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/785.jpeg'),
  },
  {
    examTicketId: 14958,
    question:
      'У водителя, какого автомобиля возникнет обязательство уступить дорогу в случая движения по направлению стрелки, если у оперативного автомобиля  включен специальный проблесковый мигающий синий и звуковые сигналы?',
    answers: [
      'У водителя легкового автомобиля',
      'У водителя автомобиля оперативной службы',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1028.jpeg'),
  },
  {
    examTicketId: 14963,
    question:
      'Если на горных дорогах и на дорогах аналогичной характеристики с большим наклоном, из двух транспортных средств с целью проехать сбоку один из них должен двигаться задним ходом, тогда водителям автобуса присваивается приоритет:',
    answers: [
      'В отношении всех транспортных средств',
      'Только в отношении водителей грузовых и легковых автомобилей',
      'Только в отношении водителей составов транспортных средств',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14977,
    question:
      'В данной ситуации нарушает или нет, водитель требования, установленные при вынужденной остановки, если незамедлительный вывоз неисправного автомобиля невозможен?',
    answers: ['Нарушает', 'Не нарушает'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1047.jpeg'),
  },
  {
    examTicketId: 14979,
    question:
      'Водитель транспортного средства вынужденно стоящего на автомагистрали из-за технической неисправности обязан:',
    answers: [
      'Использовать все меры, чтобы вывезти транспортное средство с проезжей части, и если невозможно это сделать незамедлительно, включить аварийную светосигнализацию (в случае ее существования) и соответствующим знаком отметить на достаточном расстоянии транспортное средство, чтобы своевременно предупредить приближающих водителей',
      'Незамедлительно связать с сервисом технической службы, а до приезда ее представителя, перевести транспортное средство на крайнюю правую полосу проезжей части, включить аварийную светосигнализацию и фары ближнего света',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14982,
    question:
      'Талон, подтверждающий прохождение тестирования о пригодности транспортного средства для дороги, выдает:',
    answers: [
      'ЮЛПП – агентство сухопутного транспорта',
      'Центр тестирования',
      'Министерство Внутренних Дел Грузии',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14983,
    question:
      'Талон, подтверждающий прохождение тестирования о пригодности транспортного средства для дороги, помещается на ветровом стекле:',
    answers: [
      'На левом нижнем углу',
      'На правом верхнем углу',
      'На левом верхнем углу',
      'На правом нижнем углу',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14986,
    question:
      'В том случае, если регистрационный документ не определяет разрешенную максимальную массу, разрешенной максимальной массой транспортного средства считается:',
    answers: [
      'Грань полной массы установленной заводом-изготовителем для отмеченного транспортного средства',
      'Фактическая масса транспортного средства',
      'Масса определенная накладным перевозчика груза или  экспедитором',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14989,
    question:
      'Запрещено или нет, на дороге движение того транспортного средства, фактическая масса, которого превышает разрешенную максимальную массу?',
    answers: [
      'Не запрещено, если оно сверхнормативное (крупновесовое) транспортное средство, которое на дороге движется законодательством установленном порядке после соглашения с правомочными органами (ведомостью), в соответствии с этими условиями соглашения',
      'Не запрещено, если оно автотранспортное средство с одни ведущим мостом, на ведущем ось которого максимальная нагрузка не превышает 11,5 т',
      'Запрещено в любом случае',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14998,
    question: 'Дальнейшее движение транспортного средства запрещено, если:',
    answers: [
      'В любых случаях перечисленных в этом билете',
      ' Неисправно в составе транспортного средства прицепное оборудование',
      ' Не работает спидометр',
      ' Не работает противоугонное оборудование',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15000,
    question:
      'Водителю запрещается дальнейшее движение транспортным средством, если:',
    answers: [
      'Ремни безопасности в нерабочем состоянии',
      'Нет, зеркало заднего вида конструкцией транспортного средства предусмотренного',
      'Стеклоочиститель со стороны водителя бездействует во время тумана, дождя или снега',
      'Неисправна система выпуска переработанных газов',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15020,
    question:
      'Во время осуществления учебного хода инструктор-водитель уравнивается:',
    answers: [
      ' Ни с кем из перечисленных в этом билете',
      'С водителем',
      'С пассажиром',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15036,
    question: '«Пассажир» это:',
    answers: [
      'Лицо, которое для перемещения употребляет ролики',
      'Лицо, которое непосредственно управляет транспортным средством',
      'Лицо, кроме водителя, находящееся в транспортном средстве (на нем) или, которое входит в транспортное средство, или выходит из транспортного средства ',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15038,
    question: '"Легковой автомобиль" это:',
    answers: [
      'Мотоцикл с полной массой до 2 500 кг  ',
      'Автомобиль с полной массой до 4 500 кг, количество посадочных мест которого, кроме места водителя, превышает 8, но не превышает 12',
      'Автомобиль с разрешенной максимальной массой не более 3 500 кг (кроме мотоцикла и мопеда), количество посадочных мест которого, кроме места водителя, не превышает 8',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15788,
    question:
      'При торможении автомобиля выделяемый голос металла и характерный скрип указывает:',
    answers: [
      ' На повышенный уровень конденсата в пневматической тормозной системе',
      ' На несоответствующую регулировку тормозов',
      ' На износ тормозных колодок',
      ' На вытекание воздуха с пневматической тормозной системы',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15789,
    question:
      'Если автомобиль оснащен противоболокировочной системой тормозов (АВС):',
    answers: [
      ' Водитель может начать торможение позднее, поскольку тормозное расстояние уменьшается',
      ' Увеличивается мощность тормозной системы',
      ' Такой автомобиль при торможении лучше управляемый',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15768,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, водителем или рядом с водителем сидящим пассажиром, при движении автотранспортным средством, не использование ремня безопасности повлечет:',
    answers: [
      ' Наложение штрафа на водителя автотранспортного средства или рядом с водителем сидящего пассажира в размере 20 лари',
      ' Наложение штрафа на водителя автотранспортного средства в размере 40 лари',
      ' Наложение штрафа на водителя автотранспортного средства в размере 60 лари',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15782,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, движение с нарушением правил об укреплении на транспортном средстве опознавательного знака повлечет:',
    answers: [
      ' Наложение штрафа водителя или предприятия в размере 100 лари',
      ' Наложение штрафа только на водителя в размере 50 лари',
      ' Наложение штрафа водителя или предприятия в размере 50 лари',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15754,
    question:
      'Если правые колеса автомобиля перешли на обочину имеющее неустойчивое и мокрое покрытие, целесообразно:',
    answers: [
      ' Резкое торможение автомобиля до его полной остановки',
      ' Без торможения плавное возвращение автомобиля на проезжую часть дороги',
      ' Увеличение скорости и направление автомобиля в левую сторону',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15053,
    question: 'Опознавательный знак «Автопоезд» должен быть включен:',
    answers: [
      'Только при движении автопоезда в условиях недостаточной видимости',
      'При движении автопоезда, а в темное время суток и в случаях недостаточной видимости – во время его остановки и стоянки',
      'Только в темное время суток при движении автопоезда',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15055,
    question: 'Опознавательный знак «Автопоезд» обязательно закрепить:',
    answers: [
      'Только на сочлененом автобусе',
      'Только на автопоезде',
      'Как на автопоезде, так и на сочлененом автобусе',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15056,
    question:
      'При определении нагрузки на каждую ведущую или не ведущую ось, размещенную на одной линии поперечного разреза транспортного средства, конструктивно разделенные оси рассматриваются, как:',
    answers: [
      'Одна целая ось – в случае не ведущей оси,  самостоятельные оси – в случае ведущей оси',
      'Одна целая ось',
      'Самостоятельные оси',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15060,
    question:
      'В случае перевоза автовоза или контейнера транспортное средство считается негабаритным (крупногабаритным), если с поверхности проезжей части его высота:',
    answers: [
      'Превышает 3,50 метров, но не превышает 4,30 метров',
      'Превышает 2,30 метров, но не превышает 3,50 метров',
      'Превышает 4,30 метров',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15061,
    question:
      'Кроме случаев перевоза автовоза или контейнера транспортное средство считается негабаритным (крупногабаритным), если с поверхности проезжей части его высота:',
    answers: [
      'Превышает 3 метров, но не превышает 3,70 метров',
      'Превышает 2 метров, но не превышает 3 метров',
      'Превышает 4 метров',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15062,
    question:
      'Транспортное средство считается негабаритным (крупногабаритным), если его длина:',
    answers: [
      'Всех случаях - превышает 12 метров, но – не превышает 20 метров',
      'В случае автопоезда – превышает 20 метров, во всех других случаях – превышает 12 метров',
      'В случае автопоезда – не превышает 20 метров, во всех других случаях – не превышает 12 метров',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15075,
    question:
      'Разрешено или нет, стоянка грузового автомобиля на левой стороне дороги с односторонним движением?',
    answers: [
      'Разрешено только при разгрузке и загрузки автомобиля',
      'Не разрешено',
      'Разрешено в любом случае, по желанию водителя',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15088,
    question:
      'С целю отметить, в светлое время дня на дороге движущего механического транспортного средства перевозящего опасный груз, обязательно:',
    answers: [
      'Только включение задних габаритных огней',
      'Только включение передних габаритных огней',
      'Включение фар ближнего света и задних габаритных огней',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15089,
    question:
      'С целю отметить, в светлое время дня движение негабаритного (крупногабаритного) или сверхнормативного (тяжеловесного) механического транспортного средства обязательно включение:',
    answers: [
      'Фар ближнего света и задних габаритных огней',
      'Фар дальнего света',
      'Противотуманных фар',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15115,
    question:
      'Какие внешние осветительные приборы должен включить водитель при движении в освещенном туннеле?',
    answers: [
      'Ни один',
      'Габаритные огни',
      'Фары дальнего или ближнего света',
      'Аварийную светосигнализацию',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/998.jpeg'),
  },
  {
    examTicketId: 15139,
    question:
      'У водителя, какого автомобиля возникнет обязательство уступить дорогу в случае движения по направлению стрелки, если у автомобиля скорой помощи не включен специальный проблесковый мигающий синий сигнал?',
    answers: [
      'У водителя грузового автомобиля',
      'У водителя автомобиля скорой помощи',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1022.jpeg'),
  },
  {
    examTicketId: 15144,
    question:
      'С данных дорожных знаков, какой указывает на разрешение направления движения транспортным средством переносящий опасный груз?',
    answers: ['III', 'II', 'I', 'IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/1153.jpeg'),
  },
  {
    examTicketId: 15153,
    question:
      'Имеет ли водитель грузового автомобиля право продолжить движение в направлении стрелки?',
    answers: ['Имеет право', 'Не имеет право '],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1162.jpeg'),
  },
  {
    examTicketId: 15157,
    question:
      'Нарушит или нет, правила дорожного движения водитель грузового автомобиля перевозящий опасный груз в случае движения по направлению стрелки?',
    answers: ['Не нарушит', 'Нарушит'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1166.jpeg'),
  },
  {
    examTicketId: 15158,
    question:
      'С данных дорожных знаков, какой указывает движение транспортным средством в разрешенном направлении перевозящего опасный груз?',
    answers: ['Только II', 'Только III ', 'Только IV', 'Только I'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1167.jpeg'),
  },
  {
    examTicketId: 15171,
    question: 'Данный дорожный знак запрещает:',
    answers: [
      'Движение на данном участке дороги легковых и грузовых автомобилей',
      'Обгон грузовым автомобилем с разрешенной максимальной массой более 3,5 тон других транспортных средств (кроме движущих скоростью меньше 30 км/ч)',
      'Обгон грузовым автомобилем или других транспортных средств, несмотря на скорость обгоняемого транспорта',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1180.jpeg'),
  },
  {
    examTicketId: 15174,
    question:
      'С данных дорожных знаков, какой обозначает место слияния с автомагистралью выезда с другой дороги?',
    answers: ['I', 'IV', 'III', 'II'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1183.jpeg'),
  },
  {
    examTicketId: 15197,
    question:
      'С комбинации данных дорожных знаков, действие какого распространяется на грузовые автомобили без прицепа, разрешенная максимальная масса которых более 3,5 тон?',
    answers: ['III и IV', 'II и III', 'I и III', 'II и IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/1206.jpeg'),
  },
  {
    examTicketId: 15198,
    question:
      'С комбинации данных дорожных знаков, действие, какого распространяется на грузовые автомобили с прицепом любого вида перевозящий опасный груз?',
    answers: [
      'Только  III',
      'Только I и II',
      'Только I, II и III',
      'Только II',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1207.jpeg'),
  },
  {
    examTicketId: 15200,
    question:
      ' С комбинации данных дорожных знаков, действие какого распространяется только на транспортные средства оборудованные опознательным знаком “Опасный груз”? ',
    answers: ['Только I', 'Только I и III', 'Только II', 'Только IV'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1209.jpeg'),
  },
  {
    examTicketId: 15208,
    question:
      'Комбинация данных дорожных знаков, в случае мокрого покрова проезжей части:',
    answers: [
      'Разрешает двигаться только на скорости 50 км/ч или больше',
      'Запрещает движение на скорости более 50 км/ч',
      'Указывает рекомендованную скорость на данном участке дороги',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1217.jpeg'),
  },
  {
    examTicketId: 15209,
    question:
      'Какой опознавательный знак прикрепляется на автопоезде или сочлененом автобусе?',
    answers: ['Все три', 'Только II', 'Только  III', 'Только I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1218.jpeg'),
  },
  {
    examTicketId: 15212,
    question:
      'Какой опознавательный знак прикрепляется на переднюю и заднюю часть транспортного средства перевозящего крупногабаритный груз?     ',
    answers: ['Только I', 'Только II', 'Только III'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1221.jpeg'),
  },
  {
    examTicketId: 15213,
    question:
      ' Какой опознавательный знак прикрепляется на заднюю часть транспортного средства длина, которого с грузом или без него превышает 20 метров, и на автомагистрали с двумя или более прицепами?     ',
    answers: ['Только II', 'Только III', 'Только  I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1222.jpeg'),
  },
  {
    examTicketId: 15214,
    question:
      'С данных опознавательных знаков, какой прикрепляется на переднюю и заднюю часть автобуса перевозящего группу детей?',
    answers: ['Только III', 'Только  I', 'Только II'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1223.jpeg'),
  },
  {
    examTicketId: 15267,
    question:
      'Лицо, имеющее право на управление транспортным средством подкатегории "C1", имеет право управлять автомобилем (кроме транспортного средства, которое принадлежит к категории "D"), разрешенная масса которого:',
    answers: [
      'Превышает 7 500 кг, но не превышает 12 000 кг',
      'Превышает 3 500 кг, но не превышает 7 500 кг ',
      'Не превышает 3 500 кг  ',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15268,
    question:
      'Лицо, имеющее право управлять транспортным средством подкатегории «С1»,  имеет право управлять автомобилем с прицепом подкатегории «С1», разрешенная максимальная масса, которого:',
    answers: [
      'Превышает 750кг, но не превышает 2500кг',
      'Превышает 750кг',
      'Не превышает 7500кг',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15271,
    question:
      'Имеет ли право лицо, имеющее право управлять транспортным средством подкатегории «С1Е»,   управлять автомобилем подкатегории «С1» с прицепом, разрешенная максимальная масса, которого превышает 750кг, если общая разрешенная максимальная масса состава не превышает 12 000кг?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15281,
    question:
      'Имеет ли право лицо, имеющее право управлять транспортными средствами подкатегории «С1Е» и «D1», также управлять транспортным средством подкатегории «D1Е»?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15282,
    question:
      'Имеет право или нет, лицо, имеющее право управлять транспортными средствами категории «DЕ» и подкатегории «С1», также управлять транспортным средством подкатегории «С1Е»?',
    answers: ['Не имеет право', 'Имеет право'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15287,
    question:
      'Лицо, имеющее право на управление транспортного средства подкатегории «С1», имеет право управлять, колесным сельскохозяйственным трактором, разрешенная максимальная масса, которого:',
    answers: [
      'Превышает 8250кг., но не превышает 12000кг',
      'Не превышает 8250кг',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15288,
    question:
      'Лицо, имеющее право на управление транспортного средства подкатегории «С1», имеет право управлять, колесным сельскохозяйственным трактором с прицепленным прицепом, если общая разрешенная максимальная масса такого состава:',
    answers: [
      'Не превышает 8250кг',
      'Превышает 8250кг., но не превышает 12000кг',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15304,
    question:
      'С данных дорожных знаков действие, какого не распространяется на маршрутные транспортные средства?',
    answers: ['Только III', 'Только II и III', 'Только II и IV', 'Только I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1144.jpeg'),
  },
  {
    examTicketId: 15312,
    question:
      'Согласно, Европейскому соглашению (AETR) «О работе экипажей транспортных средств, производящих международные автомобильные перевозки(передвижения)», термин «Уменьшенный ежедневный период отдыха» означает любой период отдыха не менее:',
    answers: [
      'Продолжительностью 11 часов',
      'Продолжительностью 9 часов, но менее 11часов',
      'Продолжительностью 7 часов, но менее 9 часов',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15313,
    question:
      'Согласно, Европейскому соглашению (AETR) «О работе экипажей транспортных средств, производящих международные автомобильные перевозки(передвижения)», периоды управления транспортным средством содержит любое время управления:',
    answers: [
      'Только на территории тех государств, которые не являются сторонами договора',
      'Только на территории договорных сторон',
      'Как на территории договорных сторон, также на территории тех государств, которые не являются сторонами договора',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15314,
    question:
      'Согласно, Европейскому соглашению (AETR) «О работе экипажей транспортных средств, производящих международные автомобильные перевозки(передвижения)», если водитель управляет транспортным средством оснащенным контрольным оборудованием он должен иметь возможность представить записи о времени управления и отдыхе:',
    answers: [
      'В случае аналогичных тахографов только текучего дня',
      'В случае цифровых тахографов предыдущих 14 календарных дней',
      'В любом случае текущего дня и предыдущих 28 календарных дней',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15315,
    question:
      'Согласно, Европейскому соглашению (AETR) «О работе экипажей транспортных средств, производящих международные автомобильные перевозки(передвижения)», на транспортном средстве установленное контрольное оборудование должно обеспечивать, чтобы было зафиксировано:',
    answers: [
      'Только продолжительность отдыха и перерыва',
      'Только продолжительность управления',
      'Только скорость транспортного средства и проехавшее расстояние',
      'Как скорость транспортного средства и проехавшее расстояние и продолжительность управления, также продолжительность отдыха и перерыва',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15442,
    question:
      'Нарушит или нет, водитель гоузового автомобиля правила дорожного движения в случае движения по направлению стрелки?',
    answers: ['Нарушит', 'Не нарушит'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1267.jpeg'),
  },
  {
    examTicketId: 15449,
    question:
      'В каком направлении имеет право продолжить движение водитель автомобиля подкатегории «С1», на этом участке дороги?',
    answers: [
      'Как в направлении А, так же и в направлении В',
      'Только в направлении В',
      'Только в направлении А',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1274.jpeg'),
  },
  {
    examTicketId: 15452,
    question:
      'В данной ситуации обязан ли водитель легкового автомобиля, при движении в направлении стрелки, остановиться на световой сигнал светофора запрещающего движение, находящиеся на выходе из перекрестка?',
    answers: ['Обязан', 'Не обязан'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1277.jpeg'),
  },
  {
    examTicketId: 15464,
    question:
      'При движении в повороте, какого профиля автоцистерна более устойчива против переворачивания?',
    answers: ['Профиля с эллипсной формы', 'С круглым профилем'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15466,
    question:
      'В случае перевоза жидкого груза против переворачивания автоцистерна более устойчива, если цистерна заполнена:',
    answers: ['На 75%', 'Наполовину', 'Полностью'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15467,
    question:
      'При движении в повороте скольжение, переворачивание и складывание автопоезда может вызвать:',
    answers: [
      'Только резкое торможение',
      'Только резкий поворот рулевого колеса',
      'Только превышение скорости',
      'Как превышение скорости, также резкий поворот рулевого колеса и  резкое торможение',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15468,
    question:
      'На обледеневшей, дороге, при движении на подъеме скольжение, переворачивание и складывание автопоезда может вызвать:',
    answers: [
      'Только резкое торможение',
      'Только резкий поворото рулевого колеса',
      'Как резкий поворот рулевого колеса, также и  резкое торможение',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15475,
    question:
      'Во время движения в повороте динамический коридор автопоезда и сочлененого автобуса больше динамического коридора единичного автомобиля:',
    answers: ['На 50-70%', 'На 10-40%', 'На 5%'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15478,
    question:
      'Во время обгона автопоездом и суставочным автобусом, по отношению обгоняемого транспорта безопасный боковой интервал целесообразен, чтобы не был:',
    answers: ['Менее 1,5  метра', 'Менее 1-го метра', 'Менее 2-х метров'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15485,
    question:
      'Согласно техническим требованиям предъявляемым транспортным средствам, парные покрышки должны  быть установлены так, чтобы состояние вентиляционных отверстий в их дисках обеспечивалo бы:',
    answers: [
      'Возможность, как и накачивания шин так и измерение давления в них',
      'Только возможность накачивания шин',
      'Только возможность измерения давления в шинах',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15486,
    question:
      'Согласно техническим требованиям предъявляемым транспортным средствам, в рабочем состоянии обязательно должно быть:',
    answers: [
      'Только запоры горловин цистерн        ',
      'Только бортовые запоры грузовой платформы        ',
      'Только  привод управления дверьми и замки дверей ',
      'Все  устройства перечисленные в этом билете',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15494,
    question:
      'Согласно техническим требованиям предъявляемым транспортным средствам, высота рисунка протектора шин грузового автомобиля должно быть не менее:',
    answers: ['2,0 мм', '1,0 мм', '1,6 мм'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15499,
    question:
      'В том случае, если в эксплуатационных документах производителя не указано, в механизме рулевого управления грузового автомобиля суммарный люфт не должен превышать:',
    answers: ['20°', '15°', '25°'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15518,
    question:
      'При движении автопоездом нужно, или нет соблюдать больше дистанцию до транспортного средства движущего впереди, чем при движении легковым автомобилем?',
    answers: [
      'Нет, т.к. тормозное пкть у автопоезда более короткое, чем у легкового автомобиля',
      'Да, так как из-за большой массы тормозное пкть у автопоезда больше, чем у легкового автомобиля ',
      'Нет, т.к. из-за опыта водителя автопоезда время его реакции меньше, чем других водителей',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15523,
    question:
      'Если одной таможенной декларацией декларированы товары разного вида, каждый вид товара считается:',
    answers: [' Вместе декларированным', ' Отдельно декламированным'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15525,
    question:
      'Товар, на котором уже определена товарная операция (кроме экспорта), по требованию лица, может храниться на таможенном складе временно не более: ',
    answers: [' Двух лет', ' Одного года', '180 дней  '],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15526,
    question:
      'В регистрированной таможенной декларации, возможно могут быть внесены изменения:',
    answers: [
      ' Только до отправки товара, по инициативе декларанта, если налоговый орган не известил декларанта об умысле проверки этой таможенной декларации или не было установлено неверность декларированных данных',
      ' Только до отправки товара, по инициативе налогового органа, при проверки таможенной декларации, если  установлено существование в этой декларации неправильных данных',
      ' В любых случаях перечисленных в этом билете',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15527,
    question:
      'Из ниже перечисленных, который не принадлежит форме таможенной контроли?',
    answers: [
      ' Только с целью лабораторного исследования взятия пробы и образца ',
      ' Только осмотр товара, транспортного средства и территории',
      ' Только устный опрос',
      'Все формы перечисленные в этом билете относятся к форме таможенного  контроля',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15531,
    question:
      'В соответствии международных норм и правил опасный груз по типу опасности делится:',
    answers: ['На 11 классов', 'На 9 классов', 'На 7 классов'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15532,
    question:
      'На автотранспортном средстве, которым перевозится опасный груз, для управления допускаются водители стажем не менее:',
    answers: ['2-х лет', '1 года', '3-х лет'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15533,
    question:
      'При перевозке опасного груза во время дорожно-транспортного или/же чрезвычайного происшествия водитель обязан действовать:',
    answers: [
      'Только в соответствии письменной инструкции выданной отправителем груза',
      'Только  в соответствии технических условий перевоза конкретного опасного груза',
      'Только в соответствии существующего правила о перевозе конкретного вида опасного груза',
      'Как, в соответствии существующего правила о перевозе конкретного вида опасного груза и в соответствии технических условий перевоза конкретного опасного груза, также в соответствии письменной инструкции выданной отправителем груза',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15534,
    question: 'При перевозе опасного груза водителю запрещается:',
    answers: [
      'Только движение с выключенным мотором или/же сцеплением',
      'Обгон только того автотранспортного средства, которое двигается со скоростью более 30 км/ч',
      'Только резкое начало движения и торможение автотранспортного средства',
      'Резкое начало движения и торможения автотранспортного средства, также обгон того автотранспортного средства, которое двигается со скоростью более 30 км/ч и движение с выключенным мотором или/же сцеплением',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15535,
    question: 'При перевозе опасного груза водителю запрещается:',
    answers: [
      'Только покидать автотранспортное средство без присмотра',
      'Только остановка/стоянка автотранспортного средства на расстоянии не менее 200 метров от очага огня',
      'Только курение табака в салоне автотранспортного средства',
      'Курение табака в салоне автотранспортного средства, также остановка/стоянка автотранспортного средства на расстоянии не менее 200 метров от очага огня и покидать автотранспортное средство без присмотра',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15536,
    question: 'При перевозке опасного груза водителю запрещается:',
    answers: [
      'Только перевоз тех лиц, которые не являются членами экипажа автотранспортного средства',
      'Только перевозка другого груза',
      'Перевозка другого груза и перевоз тех лиц, которые не являются членами экипажа автотранспортного средства',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15537,
    question:
      'Допустимо или нет, во время перевоза опасного груза использовать автотранспортное средство, работающее на газе?',
    answers: ['Допустимо', 'Недопустимо'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15639,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя легкового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителей второго трамвая и грузового автомобиля ',
      'В отношении водителю всех транспортных средств ',
      'Только в отношении водителей первого и второго трамвая ',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/1604.jpeg'),
  },
  {
    examTicketId: 15643,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя грузового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя автобуса',
      'Только в отношении водителя мотоцикла',
      'Как в отношении водителя автобуса, так в отношении водителя мотоцикла',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/73.jpeg'),
  },
  {
    examTicketId: 15650,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя грузового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя желтого автомобиля',
      'Как в отношении водителя желтого автомобиля, так  в отношении водителя троллейбуса',
      'Только в отношении водителя троллейбуса',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/77.jpeg'),
  },
  {
    examTicketId: 15651,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя грузового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя зеленного автомобиля',
      'Только в отношении водителя красного автомобиля',
      'В отношении ни одного из водителей автомобилей',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/78.jpeg'),
  },
  {
    examTicketId: 15538,
    question:
      'Допустимо или нет, во время перевоза опасного груза на автотранспортном средстве сцепление более одного прицепа или полуприцепа?',
    answers: ['Недопустимо', 'Допустимо'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15539,
    question:
      'При перевозке сыпучих и жидких грузов, в случае на дороге рассыпки/выливания груза водитель автотранспортного средства обязан:',
    answers: [
      'Продолжить движение со скоростью не более 40 км\\ч, так как упавший/разлившийся товар не подверг бы опасности других участников дорожного движения',
      'В связи с этим, уведомить по телефону отправителя товара и продолжить движение',
      'Прекратить движение и предпринять меры для искоренения причины происшедшего',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15540,
    question:
      'В соответствии требований, какого соглашения происходит регламентация режима труда и отдыха водителей в Грузии?',
    answers: [
      'Соглашение о международных дорожных перевозов опасных грузов',
      'Соглашение о работе автотранспортных средств',
      'Европейское соглашение (AETR) «О работе экипажей транспортных средств производящих международные автомобильные перевозки(передвижения)»',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15541,
    question:
      'Согласно  Европейскому соглашению(AETR) «О работе экипажей транспортных средств производящих международные автомобильные перевозки(передвижения)» термин «международные транспортные перевозки» означает:',
    answers: [
      'Любое автомобильное передвижение хотя бы пересечением одной границы',
      'Любое автомобильное передвижение на более 100 км расстояние',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15542,
    question:
      'Если стороны договора, на территории, которых осуществляется передвижение не договорились о противоположенном, требования Европейского соглашения (AETR) «О работе экипажей транспортных средств производящих международные автомобильные перевозки (передвижения)» не используются в отношении международного автомобильного грузовоза, которое выполняется теми транспортными средствами, которые используются:',
    answers: [
      ' Только для перевозки пассажиров на регулярных линиях, длина которых не превышает 50 км',
      ' Только для перевозки пассажиров и у которых из-за их конструкции и оснащения, включая водителя не могут перевозить более девяти человек',
      ' Только для перевоза груза и разрешенная максимальная масса, которых включая массу прицепа и полуприцепа, не превышает 3,5 тона',
      ' В любых случаях перечисленных в этом билете',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15543,
    question:
      'Если договорные стороны, на территории которых осуществляется передвижение не договорились о противоположенном требования Европейского соглашения (AETR) «О работе экипажей транспортных средств производящих международные автомобильные перевозки(передвижения)» не применяются в отношении международных грузовозов, которое выполняется: ',
    answers: [
      'Только транспортными средствами, разрешенная максимальная масса, которых не превышает 7,5 тон и которые используются для некоммерческих перевозок',
      'Только специальными аварийными транспортными средствами, эксплуатация которых производится в рамках 100 км с пункта их приписки',
      'В любых случаях перечисленных в этом билете',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15544,
    question:
      'Согласно, Европейскому соглашению (AETR) «О работе экипажей транспортных средств, производящих международные автомобильные перевозки(передвижения)», продолжительность еженедельного управления не должно превышать:',
    answers: ['46 часов', '40 часов', '56 часов'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15545,
    question:
      'Согласно, Европейскому соглашению (AETR) «О работе экипажей транспортных средств, производящих международные автомобильные перевозки(передвижения)», на продолжении любых подряд следуемых двух недель общее суммированное продолжительность управления не должно превышать:',
    answers: ['85 часов', '78 часов', '70 часов', '90 часов'],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15546,
    question:
      'Согласно, Европейскому соглашению (AETR) «О работе экипажей транспортных средств, производящих международные автомобильные перевозки(передвижения)», если не наступает период отдыха водитель спустя на продолжения сколько часов периода управления должен отдохнуть не менее 45 минут?',
    answers: ['5,5 часов', '4,5 часов', '3,5 часов'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15547,
    question:
      'Согласно, Европейскому соглашению (AETR) «О работе экипажей транспортных средств, производящих международные автомобильные перевозки(передвижения)», если не наступает период отдыха водитель спустя на продолжения управления 4,5 часов после периода управления должен отдохнуть не менее:',
    answers: ['30 минут', '20 минут', '45 минут'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15548,
    question:
      'Согласно, Европейскому соглашению (AETR) «О работе экипажей транспортных средств, производящих международные автомобильные перевозки(передвижения)», обязан или нет водитель после завершения ежедневного и еженедельного периода в течении каждого 24 часового периода использовать новый ежедневный период отдыха? ',
    answers: ['Обязан', 'Не обязан'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15549,
    question:
      'Согласно, Европейскому соглашению (AETR) «О работе экипажей транспортных средств, производящих международные автомобильные перевозки(передвижения)», термин «Нормальный ежедневный период отдыха» означает любой период отдыха не менее:',
    answers: [
      'Продолжительностью 11 часов',
      'Продолжительностью 7 часов',
      'Продолжительностью 9 часов',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15658,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя грузового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя синего автомобиля',
      'Только в отношении водителя желтого автомобиля',
      'Как в отношении водителя синего автомобиля, так в отношении водителя желтого автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/92.jpeg'),
  },
  {
    examTicketId: 15660,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя грузового автомобиля в случае движения по направлению стрелки, если на всех светофорах горит желтый мигающий сигнал?',
    answers: [
      'Только в отношении водителя автобуса',
      'Только в отношении водителя трамвая',
      'Как в отношении водителя трамвая, так в отношении водителя автобуса',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/100.jpeg'),
  },
  {
    examTicketId: 15663,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя грузового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя легкового автомобиля',
      'Только в отношении водителя мотоцикла',
      'В отношении ни одного из водителей транспортных средств',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/102.jpeg'),
  },
  {
    examTicketId: 15665,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя грузового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя автобуса',
      'Только в отношении водителя легкового автомобиля',
      'В отношении ни одного из водителей автомобилей',
      'Как в отношении водителя автобуса, так в отношении водителя легкового автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/113.jpeg'),
  },
  {
    examTicketId: 15669,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя грузового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя легкового автомобиля',
      'Только в отношении водителя мотоцикла',
      'Как в отношении водителя мотоцикла, так в отношении водителя легкового автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/131.jpeg'),
  },
  {
    examTicketId: 15672,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя грузового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя желтого автомобиля',
      'Только в отношении водителя трамвая',
      'Как в отношении водителя трамвая, так  в отношении водителя желтого автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/465.jpeg'),
  },
  {
    examTicketId: 15674,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя грузового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя зеленого автомобиля',
      'Только в отношении водителя синего автомобиля',
      'Как в отношении водителя зеленного автомобиля, так в отношении водителя синего автомобиля',
      'В отношении ни одного из водителей автомобилей',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/114.jpeg'),
  },
  {
    examTicketId: 15675,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя грузового автомобиля в случае движения по направлению стрелки, если у автомобиля скорой помощи включен специальный синий проблесковый маячок и звуковой сигнал?',
    answers: [
      'Только в отношении водителя автомобиля скорой помощи',
      'Только в отношении водителя легкового автомобиля',
      'Как в отношении водителя легкового автомобиля, так и в отношении  водителя автомобиля скорой помощи',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/5.jpeg'),
  },
  {
    examTicketId: 15682,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя грузового автомобиля в случае движения по направлению стрелки, если у автомобиля оперативной службы включена специальная проблесковая мигалка и звуковой сигнал?',
    answers: [
      'Только в отношении водителя легкового автомобиля',
      'Только в отношении водителя оперативной службы',
      'Как в отношении водителя оперативной службы, так и в отношении  водителя легкового автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/17.jpeg'),
  },
  {
    examTicketId: 15684,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя грузового автомобиля в случае движения по направлению стрелки?',
    answers: [
      ' Только в отношении водителя синего автомобиля',
      ' Только в отношении водителя желтого автомобиля',
      ' Как в отношении водителя желтого автомобиля, так и в отношении водителя синего автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/29.jpeg'),
  },
  {
    examTicketId: 15686,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя грузового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя легкового автомобиля',
      'Только в отношении водителя трамвая',
      'Как в отношении водителя трамвая, так и в отношении  водителя легкового автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/41.jpeg'),
  },
  {
    examTicketId: 15687,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя грузового автомобиля в случае движения по направлению стрелки, если дорожное покрытие дороги входящей с правой стороны перекрестка грунтовое?',
    answers: [
      'Как в отношении водителя автобуса, так и в отношении  водителя мотоцикла',
      'Только в отношении водителя мотоцикла',
      'Только в отношении водителя автобуса',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/54.jpeg'),
  },
  {
    examTicketId: 14069,
    question:
      'Без разрешения, допустимости, получения согласия с соответствующего полномочного органа (ведомства) или без договоренности с этим органом (ведомством), недопустимо:',
    answers: [
      'Движение транспортных средств переносящие только опасные грузы',
      'Только на дороге движение негабаритного (крупногабаритного) или  сверхнормативного (тяжеловесового) транспортного средства',
      'Как движение на дороге негабаритного (крупногабаритного) или сверхнормативного (тяжеловесового) транспортного средства, так же транспортных средств перевозящих опасный груз',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14079,
    question:
      'Водитель, какого транспортного средства может продолжить движение по направлению стрелки на этот сигнал регулировщика?',
    answers: [
      'Водитель легкового автомобиля',
      'Водитель грузового автомобиля',
      'Ни один из водителей транспортного средства',
      'Водитель трамвая',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/46.jpeg'),
  },
  {
    examTicketId: 14115,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки, если у автомобиля технической службы включена специальная желтая проблесковая мигалка?',
    answers: [
      'Сперва должен проехать грузовой автомобиль, потом автобус, в конце – автомобиль техпомощи',
      'Сперва должен проехать автобус, потом – грузовой автомобиль, в конце -  автомобиль техпомощи',
      'Сперва должен проехать грузовой автомобиль, потом – автомобиль технической службы, в конце – автобус',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/82.jpeg'),
  },
  {
    examTicketId: 14118,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу в случае движения по направлению стрелки?',
    answers: [
      'У водителя грузового автомобиля',
      'У водителя желтого автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/85.jpeg'),
  },
  {
    examTicketId: 14128,
    question:
      'У водителя, какого транспортного средства присваивается преимущество в случае движения по направлению стрелки?',
    answers: [
      'У водителя легкового автомобиля',
      'У водителя грузового автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/95.jpeg'),
  },
  {
    examTicketId: 14134,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать грузовой автомобиль, потом – желтый автомобиль, в конце – трамвай',
      'Сперва должен проехать трамвай, потом грузовой автомобиль, в конце – желтый автомобиль',
      'Сперва должен проехать желтый автомобиль, потом – трамвай, в конце – грузовой автомобиль',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/101.jpeg'),
  },
  {
    examTicketId: 14173,
    question:
      'Какой максимальной скоростью имеет право двигаться водитель желтого автомобиля категории «С1» во время буксирования в ненаселенном пункте?',
    answers: [
      'Скоростью 50 км/ч',
      'Скоростью 90 км/ч',
      'Скоростью 70 км/ч',
      'Скоростью 60 км/ч',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/243.jpeg'),
  },
  {
    examTicketId: 14175,
    question:
      'В данной ситуации,  нарушает ли водитель грузового автомобиля категории “С” правила дорожного движения при движении  в направлении стрелки?',
    answers: ['Нарушает', 'Не нарушает'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/245.jpeg'),
  },
  {
    examTicketId: 14189,
    question:
      'В зоне действия данного дорожного знака движение транспортных средств категории «С1» и «СЕ» разрешено не более:',
    answers: ['Скоростью 70 км/ч', 'Скоростью 80 км/ч', 'Скоростью 110 км/ч'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/259.jpeg'),
  },
  {
    examTicketId: 14208,
    question:
      'Имеет или нет, водитель грузового автомобиля с разрешенным максимальным грузовым весом более 3,5 т. право на обгон по направлению стрелки?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/278.jpeg'),
  },
  {
    examTicketId: 14214,
    question:
      'Запрещается ли водителю зеленного автомобиля сделать маневр обгона, переходя на противоположную полосу движения?',
    answers: ['Запрещается', 'Не запрещается'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/284.jpeg'),
  },
  {
    examTicketId: 14264,
    question:
      'Водитель, участвующий в международном движении обязан обеспечить в соответствии требований установленных по Европейским соглашениям (АЕТR) «О работе экипажей производящих международные автомобильные перевозки»:',
    answers: [
      'Только соблюдение режима работы и отдыха',
      'Только движение технический исправным тахографом',
      'Как движение технический исправным тахографом, так же соблюдение режима работы и отдыха',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14322,
    question:
      'Водителю, какого автомобиля запрещается движение по направлению стрелки?',
    answers: [
      'Водителям обоих автомобилей',
      'Только водителю легкового автомобиля',
      'Только водителю грузового автомобиля',
      'Ни одному из водителей автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/191.jpeg'),
  },
  {
    examTicketId: 15709,
    question:
      'Как должен поступить водитель, если на устройстве связывающем тягача и полуприцеп возникнет такого вида неисправность, которая может вызвать их разъединение?',
    answers: [
      ' На задней стороне полуприцепа закрепить аварийный знак и перевести автомобиль на место ремонта',
      ' Немедленно поставить дополнительные закрепители и на минимальной скорости перевести автомобиль на место ремонта или стоянку',
      ' Прекратить движение',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15710,
    question:
      'Из перечисленных, какое требование должно быть соблюдено во время размещения груза в грузовом отделение автомобиля?',
    answers: [
      ' Только то, что при размещении груза нужно иметь ввиду нагрузки разрешенные на осях',
      ' Только то, что груз должен быть размещен как можно ниже',
      ' Только то, что груз должен быть размещен на полу поверхности грузового отделения максимально равномерно',
      ' Все условия перечисленные в этом билете должны быть соблюдены',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15711,
    question:
      'Какие функции исполняет ресивер в пневматической тормозной системе автомобиля?',
    answers: [
      ' Обеспечивает создание резерва сжатого воздуха',
      ' Увеличивает силу торможения',
      ' Увеличивает давление воздуха',
      ' Обеспечивает выделение с воздуха конденсата',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14358,
    question:
      'В данной ситуации запрещается или нет водителю грузового автомобиля подкатегории «С1» продолжить движение по направлению стрелки, если он движется на скорости 70 км/ч?',
    answers: ['Не запрещается', 'Запрещается'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/227.jpeg'),
  },
  {
    examTicketId: 14368,
    question:
      'Нарушит или нет, правила дорожного движения водитель грузового автомобиля категории «СЕ», если он продолжит движение скоростью 70 км/ч на этом участке дороги?',
    answers: ['Нарушит', 'Не нарушит'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/237.jpeg'),
  },
  {
    examTicketId: 14404,
    question:
      'Если недостаточная ширина дороги, профиль или состояние проезжей части, с предусмотрением интенсивности встречного движения, не дает возможности для легкого и безопасного обгона тихоходного или крупногабаритного транспортного средства, водитель этого транспортного средства:',
    answers: [
      'С целью быстрого проезда данного участка дороги, должен увеличить скорость',
      'Должен замедлить движение и в случае необходимости, при первой же возможности уступить дорогу за ним движущему транспортному средству',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14421,
    question:
      'На автомагистралях, так же у въездов и выездов на автомагистрали, без соглашения с уполномоченным органом (ведомством) запрещается движение тех автомобилей (с прицепом или без прицепа) конструктивная скорость которых не превышает:',
    answers: ['40 км/ч', '110 км/ч', '90 км/ч', '60 км/ч'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14434,
    question:
      'В данной ситуации водитель нарушает ли требования, установленные о вынужденной остановке, если незамедлительный вывоз поврежденного автомобиля с дороги невозможен?',
    answers: ['Не нарушает ', 'Нарушает'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/459.jpeg'),
  },
  {
    examTicketId: 14441,
    question:
      'По какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать трамвай, потом – автобус, в конце – грузовой автомобиль',
      'Сперва должен проехать грузовой автомобиль, потом – автобус, в конце – трамвай',
      'Сперва должен проехать грузовой автомобиль, потом – трамвай, в конце – автобус',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/466.jpeg'),
  },
  {
    examTicketId: 14445,
    question:
      'Нарушает ли водитель автомобиля правила дорожного движения при движении в освещенном туннеле, обозначенном дорожным знаком, если у него включен только габаритные огни?',
    answers: ['Нарушает', 'Не нарушает'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/470.jpeg'),
  },
  {
    examTicketId: 14469,
    question:
      'В  каких нижеперечисленных местах до проезда обязан водитель автобуса и грузового транспортного средства убедиться в безопасности проезда?',
    answers: [
      ' Только в туннеле и подобных мест',
      ' Только под высоким напряжением',
      ' Только под мостами и эстакадами',
      ' В любом из перечисленных в данном билете мест',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14493,
    question:
      'Имеет ли право водитель грузового автомобиля остановиться на месте указанной стрелкой, если у данной дороги для каждого направления есть одна полоса движения?',
    answers: ['Не имеет право', 'Имеет право'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/341.jpeg'),
  },
  {
    examTicketId: 14514,
    question:
      'Имеет ли право водитель грузового автомобиля продолжить движение по направлению стрелки, если ширина проезжей части недостаточна для разворота с левой полосы?',
    answers: ['Не имеет право', 'Имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/362.jpeg'),
  },
  {
    examTicketId: 14515,
    question:
      'Если ширина проезжей части недостаточна для разворота грузового автомобиля с левой полосы, при движении по направлению стрелки водитель грузового автомобиля обязан дорогу уступить:',
    answers: [
      'Только водителю черного легкового автомобиля',
      'Только водителю белого легкового автомобиля',
      'Только водителю трамвая',
      'Водителям всех троих транспортных средств',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/363.jpeg'),
  },
  {
    examTicketId: 14516,
    question:
      ' Имеет ли водитель грузового автомобиля право продолжить движение в направлении стрелки, если ширина проезжей части недостаточна для поворота с левой полосы?',
    answers: [
      'Имеет право,  при условии  обеспечения  безопасности  движения и если это  не создаст помеху другим участникам дорожного движения',
      'Не имеет право',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/364.jpeg'),
  },
  {
    examTicketId: 14517,
    question:
      'Ширина проезжей части недостаточна для поворота с левой полосы, в отношении, какого транспортного средства дается преимущество водителю грузового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя белого легкового автомобиля',
      'Только в отношении мотоцикла',
      'Только в отношении водителя синего легкового автомобиля',
      'В отношении ни одного транспортного средства',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/365.jpeg'),
  },
  {
    examTicketId: 14518,
    question:
      'По близости перекрестка ширина дороги не дает возможность развернуться. Имеет ли право водитель грузового автомобиля продолжить движению по направлению стрелки?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/366.jpeg'),
  },
  {
    examTicketId: 14532,
    question:
      'На какой максимальной скорости имеет право двигаться водитель негабаритного (крупногабаритного) или сверхнормативного (тяжеловесного) транспортного средства в населенном или не населенном пункте?',
    answers: [
      'На скорости 40 км/ч',
      'На скорости 60 км/ч',
      'На не более той скорости, которая указана в соглашении выданным уполномоченным органом (ведомством) в установленном порядке законодательством Грузии',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14533,
    question:
      'На какой максимальной скорости имеет право двигаться водитель механического транспортного средства, перевозящий опасный груз в населенном или не населенном пункте?',
    answers: [
      'На скорости 60 км/ч',
      'На скорости 40 км/ч',
      'На не более той скорости, которая определено условиями перевозки',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14539,
    question:
      'Имеет ли право водитель грузового автомобиля двигаться по направлению стрелки, если средняя полоса дороги двухстороннего движения используется для движения в обоих направлениях?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/387.jpeg'),
  },
  {
    examTicketId: 14556,
    question:
      'Из данных дорожных знаков, какой обозначает выход на набережную или на берег водохранилища?',
    answers: ['Только I и IV', 'Только II', 'Только III', 'Только I и II'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/623.jpeg'),
  },
  {
    examTicketId: 14559,
    question:
      'Из данных дорожных знаков, какой обозначает участок дороги с опасными поворотами?',
    answers: ['Только I', 'Только IV', 'Только III', 'Только II'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/626.jpeg'),
  },
  {
    examTicketId: 14565,
    question:
      'Из данных дорожных знаков, какой обозначает участок дороги, на котором для принужденного уменьшения скорости устроены искусственные неровности?',
    answers: ['Только III', 'Только I и IV', 'Только II и III', 'Только II'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/632.jpeg'),
  },
  {
    examTicketId: 14576,
    question:
      'Из данных дорожных знаков, какой обозначает, участок дороги который выходит к стойбищу скота (животных), фермам или/же к месту постоянной перегонки скота (животных), где есть  вероятность их появления на проезжую часть?',
    answers: ['III', 'II', 'I', 'IV'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/643.jpeg'),
  },
  {
    examTicketId: 14577,
    question:
      'Из данных дорожных знаков, какой обозначает, участок дороги, который выходит к заповеднику, охотничьему хозяйству, лесному массиву или другим участкам, где ожидается появление диких животных?',
    answers: ['I', 'III', 'II', 'IV'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/644.jpeg'),
  },
  {
    examTicketId: 14581,
    question:
      'Из данных дорожных знаков, какой обозначает, туннель, в котором нет искусственного освещения или видимость входного портала, из-за рельефа места, меньше 150 м.?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/648.jpeg'),
  },
  {
    examTicketId: 14625,
    question:
      'Из данных дорожных знаков, какой запрещает движение транспортных средств, также состава транспортных средств, общая фактическая масса которых превышает указанной на знаке?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/692.jpeg'),
  },
  {
    examTicketId: 14627,
    question:
      'Из данных дорожных знаков, какой запрещает движение транспортных средств, фактическая погрузка на любой оси которых превышает отмеченной на знаке?',
    answers: ['III', 'II', 'I', 'IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/694.jpeg'),
  },
  {
    examTicketId: 14628,
    question: 'Данный дорожный знак:',
    answers: [
      'Запрещает движение теми транспортными средствами, также составов тех транспортных средств, общая фактическая масса которых превышает указанной на знаке',
      'Запрещает движение транспортных средств, меньше отмеченной  дистанцией на знаке',
      'Запрещает движение тех транспортных средств, фактическая погрузка которого на любой оси превышает отмеченной на знаке',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/695.jpeg'),
  },
  {
    examTicketId: 14652,
    question: 'Водитель грузового автомобиля имеет право двигаться не более:',
    answers: [
      'На скорости 30 км/ч',
      'На скорости 40 км/ч',
      'На скорости 50 км/ч',
      'На скорости 20 км/ч',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/516.jpeg'),
  },
  {
    examTicketId: 14672,
    question:
      'Разрешено ли со стороны проезжей части дороги или с задней стороны автотранспортного средства посадка-высадка пассажиров?',
    answers: [
      'Не разрешено',
      'Разрешено, только в том случае, если это не создаст опасность для других участников дорожного движения',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14678,
    question:
      'Нарушает ли водитель буксирующего транспортного средства, движущий по направлению стрелки требования установленные для буксирования механических транспортных средств?',
    answers: ['Нарушает', 'Не нарушает'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/542.jpeg'),
  },
  {
    examTicketId: 14687,
    question:
      'В данной ситуации, у водителя буксирующего автомобиля есть право продолжить движение:',
    answers: [
      'Как в направление А, так и в направлении В',
      'Только в направлении В',
      'Только в направление А',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/551.jpeg'),
  },
  {
    examTicketId: 14694,
    question:
      'При буксировке на жесткой или гибкой сцепке перевозка пассажиров запрещается:',
    answers: [
      'Только на кузове буксирующего грузового автомобиля',
      'Только буксирующим троллейбусом',
      'Только буксирующим автобусом',
      'Как буксирующим автобусом и троллейбусом, также на кузове буксирующего грузового автомобиля',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 14708,
    question:
      'Грузовой автомобиль с бортовой платформой для перевозок пассажиров должен быть оборудован:',
    answers: [
      'С пола на высоте 0,2-0,3 метров, укрепленными местами для сидений на не менее  0,5 метров с края верхней части борта, к тому же расположенных вдоль заднего или у боковых бортов сидений скамьей должны быть крепкие спинки',
      'С пола на высоте 0,3-0,5 метров и укрепленными местами для сидений на не менее  0,3 метров с края верхней части борта, к тому же расположенных вдоль заднего или у боковых бортов сидений должны быть крепкие спинки',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14713,
    question:
      'На кузове грузового автомобиля оборудованного для перевозки людей число пассажиров:',
    answers: [
      'Определяет водитель',
      'Не должно превышать число оборудованного для сидения',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14714,
    question:
      'При перевозки пассажиров, соответственно оборудованным для перевозки людей кузовом, перед поездкой водитель:',
    answers: [
      ' Пассажирам должен провести инструктаж о посадки и о правиле расположения в кузове, к тому же должен начать движение только после того, когда убедится, что все условия для безопасности перевозки пассажиров соблюдены',
      ' Должен выполнить все требования перечисленные в этом билете',
      ' Если количество пассажиров превышает числа оборудованных сидений на кузове, инструктаж должен провести стоящим на ногах пассажирам о правиле расположении в кузове',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14715,
    question:
      'Если автомобиль обеспечен местом для сидения, расположенным ниже уровня бортов, имеет право ездить на необорудованном кузове грузового автомобиля: ',
    answers: [
      'Только член экипажа (запасному водителю)',
      'Любое совершеннолетнее лицо, кроме пожилых и беременных женщин',
      'Только лица сопровождающие или  получающие груз',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14716,
    question:
      'Грузовой автомобиль с бортовой платформой для перевозок групп детей должен быть оборудован бортами высота, которых с пола не должна быть:',
    answers: [
      ' Менее 0,4 метров и более 0,7 метра',
      'Менее 0,8 метров',
      'Менее 0,3 метров и более 0,5 метра',
      'Более 0,8 метров',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14719,
    question:
      'Перевозка пассажиров соответственно оборудованным кузовом грузового автомобиля разрешено:',
    answers: [
      'Как в стоячем, так и – сидячем состоянии',
      'Только в сидячем состоянии',
      'Только в стоячем состоянии',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14720,
    question:
      'При перевозки группы детей соответственно оборудованным кузовом грузового автомобиля, их должны сопровождать совершеннолетние провожатые  не менее:',
    answers: ['Двух', 'Четырех', 'Трех'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14725,
    question:
      'Нарушит ли правила дорожного движения водитель грузового автомобиля в случае движения по направлению стрелки, если он движется со скоростью 50 км/ч?',
    answers: ['Не нарушит', 'Нарушит'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/589.jpeg'),
  },
  {
    examTicketId: 14727,
    question:
      'В данной ситуации, сколько правил дорожного движения нарушит водитель буксирующего грузового автомобиля в случае движения по направлению стрелки, если он движется со скоростью 70 км/ч?',
    answers: ['Два', 'Одно', 'Ни одного', 'Три'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/591.jpeg'),
  },
  {
    examTicketId: 14730,
    question:
      'В каком направлении имеет право продолжить движение водитель грузового автомобиля, если разрешенная максимальная масса грузового автомобиля 15 тон?',
    answers: [
      'Во всех направлениях',
      'Только прямо, налево и в обратном направлении (разворот)',
      'Только прямо, направо и в обратном направлении (разворот)',
      'Только прямо и направо',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/594.jpeg'),
  },
  {
    examTicketId: 14731,
    question:
      'В каком направлении имеет право продолжить движение водитель грузового автомобиля, если разрешенная максимальная масса грузового автомобиля 9 тон?',
    answers: [
      'Только прямо, налево и в обратном направлении (разворот)',
      'Только на право, налево и в обратном направлении (разворот)',
      'Только прямо и направо',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/595.jpeg'),
  },
  {
    examTicketId: 14740,
    question:
      'Из данных дорожных знаков, какой ставиться повторно в ненаселенных пунктах?',
    answers: ['Не один', 'Только II и IV', 'Все', 'Только I и III'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/604.jpeg'),
  },
  {
    examTicketId: 14745,
    question:
      'Из данных дорожных знаков, кокой предупреждает водителя о приближении к железнодорожному переезду в ненаселенном пункте?',
    answers: ['Только I и II', 'Только I  и IV', 'Только II и III', 'Все'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/609.jpeg'),
  },
  {
    examTicketId: 14749,
    question:
      'данные дорожные знаки в ненаселенном пункте повторно (второй знак) устанавливается до начала опастного участка на расстоянии не менее: ',
    answers: [
      'На расстоянии 100 метров',
      'На расстоянии 150 метров',
      'На расстоянии 50 метров',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/613.jpeg'),
  },
  {
    examTicketId: 14782,
    question:
      'При движении на дороге того механического транспортного средства, конструкция которого предусматривает ремни безопасности, использование ремней не обязательно:',
    answers: [
      ' Для пассажира, сидящего с правой, или с левой стороны водителя',
      ' Для пассажиров сидящихся на заднем сидении',
      'Для водителя',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14789,
    question:
      'Водитель автобуса и грузового автомобиля до проезда под мостами, эстакадами, проводами высокого напряжения, также  в туннелях обязан:',
    answers: [
      'Включит аварийную световую сигнализацию',
      'Уступить дорогу водителям легковых автомобилей',
      'Убедится в безопасности проезда транспортного средство',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14846,
    question: '«Автопоезд» это:',
    answers: [
      'Комбинация легкового автомобиля с прицепом (прицепами) разрешенной максимальной массой, больше 750 кг',
      'Комбинация грузового автомобиля с прицепом (прицепами)разрешенной максимальной массой, больше 750 кг',
      'Комбинация автобуса с прицепом (прицепами) разрешенной максимальной массой, больше 12 00 кг',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14847,
    question: '«Автоперевозчик» это:',
    answers: [
      'Грузовой автомобиль, который используется для перевоза опасного груза',
      'Любое механическое транспортное средство, имеющее максимальную разрешенную массу более 12 000 кг., которое предназначено для эксплуатации с прицепом',
      'Специализированное автотранспортное средство, которое  предназначено для перевозки автомобилей и легкового колесного трактора. ',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14870,
    question: 'Данный дорожный знак запрещает:',
    answers: [
      'Движение тем транспортным средством, также движение составом транспортных средств габаритная длина (с грузом или без груза) которых превышает отмеченной на знаке',
      'Движение транспортных средств, меньшей дистанцией отмеченной на знаке',
      'Движение теми транспортными средствами, габаритная ширина которых превышает отмеченной на знаке',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/701.jpeg'),
  },
  {
    examTicketId: 14872,
    question: 'Данный дорожный знак запрещает:',
    answers: [
      'Стоянка или остановка грузовых автомобилей',
      'Движение всеми видами транспортных средств, перевозящих груз',
      'Движение всеми теми транспортными средствами и составом транспортных средств, разрешенная максимальная масса которых превышает грань разрешенной максимальной массы отмеченной на знаке',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/703.jpeg'),
  },
  {
    examTicketId: 14873,
    question:
      'Из данных дорожных знаков, какой запрещает движение транспортных средств, меньшей отмеченной дистанцией на знаке?',
    answers: ['I', 'IV', 'III', 'II'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/704.jpeg'),
  },
  {
    examTicketId: 14889,
    question:
      'Из данных дорожных знаков, какой запрещает обгон грузовым автомобилем, разрешенная максимальная масса которого более 3,5т. другого транспортного средства (кроме движущих на скорости меньше 30км/ч), также – трактором обгон другого транспортного средства (кроме гужевого транспорта и велосипеда)? ',
    answers: ['I', 'IV', 'III', 'II'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/720.jpeg'),
  },
  {
    examTicketId: 14898,
    question: 'Данный дорожный знак:',
    answers: [
      'Запрещает обгон любого типа транспортного средства',
      'Обозначает конец зоны действия дорожного знака 3.22 («Обгон грузовых автомобиль запрещен»)',
      'Обозначает конец зоны действия дорожного знака 3.20 («Обгон запрещен»)',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/729.jpeg'),
  },
  {
    examTicketId: 14910,
    question: 'Данный дорожный знак запрещает:',
    answers: [
      'Движение любого вида транспортного средства с прицепом',
      'Движение любого вида транспортного средства',
      'Движение транспортных средств, которые осуществляют перевозку того опасного груза, который согласно законодательству должен быть отмечен соответствующим опознавательным знаком',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/741.jpeg'),
  },
  {
    examTicketId: 14912,
    question: 'Данный дорожный знак запрещает:',
    answers: [
      'Движение транспортных средств, которые осуществляют перевозку взрывчатых и быстровоспламеняемых грузов, который согласно действующему законодательству должен быть отмечен соответствующим опознавательным знаком',
      'Движение транспортным средством перевозящим любой опасный груз',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/743.jpeg'),
  },
  {
    examTicketId: 14964,
    question:
      'Нарушит или нет, водитель грузового автомобиля правила дорожного движения, если он при неисправности рабочей тормозной системы до места проведения ремонта будет двигаться с включенной аварийной светосигнализацией?',
    answers: ['Нарушит', 'Не нарушит'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14965,
    question:
      'Нарушит или нет, водитель грузового автомобиля правила дорожного движения, если он при неисправности рулевой системы до места проведения ремонта будет двигаться с включенной аварийной светосигнализацией?',
    answers: ['Не нарушит', 'Нарушит'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14974,
    question:
      'Нарушает ли правила дорожного движения водитель автобуса, перевозящий группу детей в случае остановки, в указанном месте на картине, если у автобуса не включена аварийная светосигнализация?',
    answers: ['Нарушает', 'Не нарушает'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1044.jpeg'),
  },
  {
    examTicketId: 14988,
    question:
      'Запрещено или нет, движение того транспортного средства, которой  на каждую ведущую или не ведущую ось максимальная нагрузка превышает 10 тон (в случае транспорта с одним ведущим мостом, на ведущий ось -11,5 тон)? ',
    answers: [
      'Запрещено в любом случае',
      'Не запрещено, если оно негабаритное (крупногабаритное) транспортное средство, которое на дороге движется законодательством установленном порядке после соглашения с правомочными органами (ведомостью), в соответствии с этими условиями соглашения',
      'Не запрещено, если оно транспортное средство с одним ведущим мостом, у которого максимальная нагрузка не превышает 11,5 т',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15021,
    question: '«Полуприцеп» это:',
    answers: [
      'Прицеп, который предназначен для прицепа на автомобиль, таким образом, когда его часть опирается на автомобиль и на автомобиле же приходит значительная часть массы полуприцепа и его груза',
      'Прицеп с двумя осами, который предназначен, для его буксировки жестким  сцепом любим механическим транспортным средством',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15024,
    question: '«Грузовой автомобиль» это:',
    answers: [
      'Автотранспортное средство предназначенная для перевозок грузов, разрешенная максимальная масса, которого превышает 3 500 кг',
      'Любое механическое транспортное средство предназначенная для перевозок грузов, полная масса, которого не превышает 3 500 кг',
      'Любое механическое транспортное средство, которое предназначено для перевозов груза',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15034,
    question: '«Загрузка на оси» это:',
    answers: [
      'Часть фактической массы транспортного средства, которая в результате нажима на осе производит на дорогу нагрузку',
      'Максимальная масса нажима на осе установленная заводом - изготовителем, сумма которых определяет грань полной массы транспортного средства',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15720,
    question:
      'Возможно или нет, по договору исключить или ограничить ответственность перевозчика?',
    answers: [' Возможно', ' Не возможно'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15722,
    question:
      'Обязано или нет лицо, которое публично предлагает перевезти груз и пассажиров, заключить договор о перевозке?',
    answers: [
      ' Обязано, если нет основания для отказа',
      ' Такую обязанность законодательство не предусматривает',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15723,
    question: 'Для перевозки груза накладная составляется:',
    answers: [
      ' В два экземпляра, которые подписывают перевозчик и получатель, к тому же первый экземпляр остается у перевозчика, а второй – вместе с получением груза передается получателю',
      ' В три экземпляра, которые подписывают отправитель и перевозчик, к тому же первый экземпляр остается у отправителя, второй прилагается к грузу, а третьи у себя оставляет перевозчик',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15724,
    question:
      'Имеет право или нет, перевозчик составить накладную на соответствующее количество видов транспорта и груза?',
    answers: [
      ' Имеет право, если груз подлежащий перевозке распределяется по нескольким транспортам, или дело касается груза разного вида или/же груза разделенного на отдельные партии  ',
      ' Не имеет право, т.к. законодательством предусмотрено составление накладной только в два экземпляра',
      ' Имеет право, только в том случае, если для перевозки груза предусмотренного договором установленный срок больше 60 календарных дней ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15725,
    question:
      'Из нижеперечисленных, какие данные не должна содержать накладная составленная для перевозки груза?',
    answers: [
      ' День и место передачи груза, также место доставки груза',
      ' Обычное наименование вида груза и вида упаковки, во время грузов содержащих опасность («Опасных грузов»), их всемирно признанный знак',
      ' Вес груза или иначе отмеченное количество',
      ' Накладные должны содержать все данные перечисленные в этом билете',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15726,
    question:
      'Из нижеперечисленных, какие данные не должна содержать накладная составленная для перевозки груза?',
    answers: [
      ' День и место его выдачи',
      ' Количество, знаки и номера грузов для перевозки',
      ' Расходы связанные с перевозом (цену перевозки, дополнительные расходы, налоги на импорт и другие расходы, которые возникнут с момента заключение договора до прибытия груза)',
      ' Накладные должны содержать все данные перечисленные в этом билете',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15727,
    question:
      'Из нижеперечисленных, какие дополнительные данные нельзя, чтобы содержала накладная составленная для перевоза грузов?',
    answers: [
      ' Запрет на перегрузку на другой транспорт',
      ' Расходы, которые отправитель берет на себя',
      '  Количество надценики для выплаты во время посылки груза',
      ' В случае необходимости, накладные могут содержать любые данные перечисленные в этом билете',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15728,
    question:
      'Из нижеперечисленных, какие дополнительные данные не может содержать накладная составленная для перевозки грузов?',
    answers: [
      ' Стоимость груза и отметку на особый интерес к доставке',
      ' Указания отправителя в отношении перевозчика о страховке груза',
      ' Перечень документов переданные для вручения перевозчику',
      ' В случае необходимости, накладные могут содержать любые данные перечисленные в этом билете',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15729,
    question:
      'Отправитель имеет право или нет потребовать от перевозчика перепроверку веса груза или  иначе указанное  количество груза?',
    answers: [
      ' Имеет право',
      ' Имеет право, только в том случае, если отмеченное предусматривает договор о перевозки',
      ' Не имеет право',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15730,
    question:
      'Отправитель имеет или нет право, потребовать от перевозчика перепроверку состава перевозящего груза?',
    answers: [
      ' Имеет право, только в том случае, если отмеченное предусматривает договор о перевозки',
      ' Имеет право',
      '  Не имеет право',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15731,
    question:
      'В том случае, если отправитель от перевозчика потребует перепроверку состава, веса или иначе указанного количества перевозящего груза:',
    answers: [
      ' Результаты перепроверки должны быть отмечены в накладной',
      ' В результате перепроверки должен быть составлен, т.н. «Акт ревизии»',
      ' О результатах перепроверки незамедлительно нужно сообщить ближайшему налоговому органу',
      ' Должны быть выполнены все требования  перечисленные в этом билете',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15732,
    question: 'Перевозчик обязан при получении груза проверить:',
    answers: [
      ' Только единичное количество груза, правильность отмеченных данных об их знаках и нормах указанных в накладной',
      ' Только внешнее состояние груза и его упаковки',
      ' Все перечисленные данные и обстоятельства',
      ' Все ответы перечисленные в этом билете неверны',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15733,
    question:
      'Если в накладной не отмечены условия перевозки, до того как докажут противное, предполагается, что:',
    answers: [
      ' Перевозчиком при получении груза, груз и его упаковка наружно были в хорошем состоянии и что единичное количество груза, его отметки (знаки) и нормы совпадают с данными указанными в накладной',
      ' Перевозчик не получал ни груз и, ни накладную',
      ' Перевозчик груз не получал',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15734,
    question:
      'При перевозке груза, за неправильное использование или потерю отмеченной в накладной и приложенной к ней для передачи перевозчику документов, отвечает:',
    answers: [' Отправитель', ' Перевозчик', ' Получатель груза'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15735,
    question:
      'За неправильное использование или потерю отмеченной в накладной и приложенной к ней для передачи перевозчику документов на перевозчика:',
    answers: [
      ' Нельзя возложить больше той ответственности, чем настала бы во время потери груза',
      'Можно на него возложить больше ответственности, чем настала бы во время потери груза',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15736,
    question:
      'За потерю, повреждение или прострочку даты доставки груза перевозчик освобождается от ответственности, если: ',
    answers: [
      ' Договор перевозки не предусматривает ответственность перевозчика за потерю, повреждение или прострочку даты доставки  груза',
      ' Отмеченное произошло по вине уполномоченного лица или/же по такому указанию того же лица, на что перевозчик не несет ответственность',
      ' Отмеченное произошло из-за  недостатка использованного транспортного средства или сдаваемого этого средства или по вине обслужающегося персонала нанимателя ',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15737,
    question:
      'В каком случае не возлагается ответственность на отправителя перед перевозчиком за ущерб вызванный некачественной упаковкой, который был нанесен лицам, материалам и другому имуществу?',
    answers: [
      ' В том случае, если отмеченную обязанность не предусматривает договор перевозки ',
      ' В том случае, когда недостаток был явный, или при получении груза перевозчик знал об этом и в связи с этим какое-либо условие не было оговорено',
      ' В том случае, если в накладной сделана специальная отметка, согласно которой на отправителя не может быть возложена ответственность какого-либо вида ',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15738,
    question:
      'За все те растраты и ущербы, которые были нанесены из-за того, что в накладной неправильно или не полностью были представлены данные о дне и месте передачи груза, также о месте доставки груза ответственность возлагается:',
    answers: [' На отправителя', ' На перевозчика', ' На получателя груза'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15739,
    question:
      'Из нижеперечисленных, какое рассуждение правильное?Отправитель отвечает за все те расходы и ущербы, которые наступили из-за того, что в накладной неправильно и неполноценно были представлены данные:',
    answers: [
      ' О расходах понесенных в связи с перевозом (цена перевоза, дополнительные расходы, налоги на импорт и другие расходы, которые возникают с заключения договора до доставки груза)',
      ' Об обыкновенном наименовании вида груза и вида упаковки, также при грузах содержащих опасность, об их всемирно признанных знаках обозначениях',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15740,
    question:
      'Если договором перевозки определен конкретный срок доставки груза, просрочкой времени доставки груза считается, когда:',
    answers: [
      ' Груз не доставлен после истечения не менее 30 календарных дней согласованного срока',
      ' Груз не доставлен после  истечения не менее 15 рабочих дней согласованного срока',
      ' Груз не доставлен в согласованный срок',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15741,
    question:
      'Если договором перевозки не определен конкретный срок доставки груза, просрочкой времени доставки груза считается, когда:',
    answers: [
      ' Груз не доставлен в обыкновенное время нужное для перевозки – с предусмотрением тех обстоятельств, которые связаны с необходимостью определения времени при погрузки груза по частям для сложения этих частей, если нарушен срок, который должен был соблюсти в обыкновенном случае предусмотренный перевозчик',
      ' Груз не доставлен с отправки на протяжении одного календарного года',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15742,
    question:
      'Если договором перевозки определен конкретный срок доставки груза, уполномоченное лицо может без представления дополнительных доказательств груз считать потерянным, если:',
    answers: [
      ' Груз не доставлен в назначенное место в течение 10 дней после истечения договоренного срока перевоза',
      ' Груз не доставлен в назначенное место в течение 20 дней после истечения договоренного срока перевоза',
      ' Груз не доставлен в назначенное место в течение 30 дней после истечения договоренного срока перевоза',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15743,
    question:
      'Если договором перевозки не определен конкретный срок доставки груза, уполномоченное лицо может и без представления дополнительных доказательств груз считать потерянным:',
    answers: [
      ' В течение не более 50 дней с момента получения перевозчиком груза',
      ' После 60 дней с момента получения перевозчиком груза',
      ' Спустя не менее одного года с момента получения перевозчиком груза ',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15744,
    question:
      'Если отправитель, отправляет груз содержащий опасность, отправитель обязан:',
    answers: [
      ' Перевозчику предоставить точную информацию и предупредить об этом грузе, а в случае надобности – застраховать этот груз',
      ' Выполнить все условия перечисленные в этом билете',
      ' Условия перевозки груза должен заранее согласовать с налоговым органом',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15745,
    question:
      'Перевозчик может в любое время и на любом месте перегрузить, уничтожить или обезвредить груз без обязательства возмещения ущерба, если:',
    answers: [
      ' Отмеченный груз содержит опасность, об опасности которого он ничего не знал из-за не предоставления отправителем информации',
      ' Существует обоснованное подозрение, что отправитель своевременно не обеспечивает уплату стоимости перевозки груза',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15746,
    question:
      'Если перевозчик обязан за полную или частичную потерю груза возместить ущерб, тогда возмещение ущерба вычисляется:',
    answers: [
      ' По цене груза действующей на месте и времени получателю передачи груза',
      ' По максимальной цене зафиксированной для груза аналогичного вида в период с момента начатия перевозки груза до его завершения',
      ' По цене груза действующей на месте и времени передачи груза',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15747,
    question:
      'Если получатель примет груз так, что не проверит его состояние вместе с перевозчиком и перед перевозчиком не ставит претензии общего характера об убытках и повреждениях, тогда для доказывания противного предполагается, что:',
    answers: [
      ' Получатель принял груз по состоянию указанному в накладной',
      ' Получатель груз принял без определения его состояния',
      ' Получатель груз не принял',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15748,
    question:
      'При потере, повреждении и просрочки срока доставки груза исходя из перевозок, исчисление срока давности прав начинается:',
    answers: [
      ' Со дня рекламации (претензии) осуществленной получателем',
      ' Со дня отправки груза',
      ' Со дня потери или повреждения груза, а в случае просрочки срока – со дня, установленного для сдачи груза',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15749,
    question:
      'При умысле или грубой неосторожности, исходя из перевозов, сроком прав давности составляет:',
    answers: [' Один год', ' Два года', ' Три года', ' Пять лет'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15750,
    question:
      'Во время потери полного груза, исходя из перевозов, истечение срока прав давности начинается:',
    answers: [
      ' С тридцатого дня после истечения срока согласованного для перевозки или, если такой срок не был оговорен – на шестидесятый день после получения перевозчиком груза',
      ' С шестидесятого дня после истечения срока согласованного для перевозки или, если такой срок не был оговорен – спустя год после получения перевозчиком груза',
      ' На девяностом день после получения перевозчиком груза',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15751,
    question:
      'Если перевозка осуществляется одним договором разными перевозчиками следующими друг за другом, каждый из них отвечает:',
    answers: [
      ' За осуществление полного перевоза',
      ' Частично, только, им осуществленный перевоз',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15752,
    question:
      'Перевозчик, который от предыдущего перевозчика берет груз, обязан или нет, передать им подписанный документ с указанием срока, подтверждающий получения груза?',
    answers: [' Обязан', ' Не обязан'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15753,
    question:
      'Аннулировано или нет каждое соглашение, которым перевозчик уступает требования возникшие со страховки груза?',
    answers: [' Аннулировано', ' Не аннулировано'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15786,
    question:
      'Из нижеперечисленных, исправность какого узла должен регулярно проверять водитель?',
    answers: [
      'Только приборы наружнего освещения',
      'Только шины',
      'Только механизм рулевого управления',
      'Всех узлов перечисленные в этом билете ',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15787,
    question:
      'При вычислении общей вместимости грузового отделения грузового фургона, из нижеперечисленных, какой параметр не должен быть предусмотрен?',
    answers: [
      ' Длина грузового отделения фургона',
      ' Общая длина автомобиля',
      ' Ширина грузового отделения фургона',
      ' Высота фургона грузового отделения',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15790,
    question:
      'Из перечисленных тормозных систем, какой более быстро обеспечивает действие тормозов?',
    answers: [
      ' Гидравлическая тормозная система',
      ' Пневматическая тормозная система',
      ' Комбинированная тормозная система',
      ' Скорость действия тормозов не зависит от конструкции тормозной системы',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15791,
    question:
      'При размещении груза на грузовом автомобиле должно быть предусмотрено:',
    answers: [
      ' Только расположение центра тяжести',
      ' Только требования связанные с нагрузкой на осе',
      ' Только при дорожно-транспортном происшествии, вероятность перемещении груза ',
      ' Все требования и обстоятельства перечисленные в этом билете',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15799,
    question:
      'Какое влияние оказывает на исправную работу тормозной системы существование ржавчины в большом количестве на тормозных дисках?',
    answers: [
      ' Положительное, поскольку ржавчина в большом количестве улучшает силу трения между диском и колодками',
      ' Отрицательное, поскольку ржавчина в большом количестве вызывает неравномерную работу тормозной системы',
      ' Существовании ржавчины в большом количестве на дисках не имеет влияние на работу тормозной системы',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15771,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, перевоз транспортными средствами строительных материалов или других видов материалов, остатков, у которых имеется неисправный кузов или прицепное устройство, что приведет к загрязнению или повреждению дорожного покрытия повлечет:',
    answers: [
      ' Наложение штрафа в размере 300 лари и приостановление права на управление мотоциклом сроком на 3 месяца',
      ' Наложение штрафа на 300 лари',
      ' Наложение штрафа на 250 лари',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15784,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, осуществление международной автомобильной перевозки-перевоза с нарушением правил «Европейского соглашения, касающегося работы экипажей транспортных средств, производящих международные автомобильные перевозки (AETR)» повлечет:',
    answers: [
      ' Наложение штрафа в размере 1000 лари',
      ' Наложение штрафа в размере 500 лари',
      ' Приостановление права управления транспортным средством на 1 год',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15261,
    question:
      'Лицо, имеющее право на управления транспортного средства категории «Т»,  имеет право на управление:',
    answers: [
      'Только колесные или гусеничные сельскохозяйственные машины, предназначенные для исполнения лесных работ',
      'Только колесные или гусеничные специализированные самоходные машины, предназначенные для исполнения дорожно-строительных работ',
      'Только колесные или гусеничные сельскохозяйственные машины, предназначенные для исполнения сельскохозяйственных работ',
      'Колесные или гусеничные машины для сельскохозяйственных, мелиорационных, или лесных работ, также механическое транспортное средство категории «Т», с прицепленным прицепом',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15263,
    question:
      'Лицо, имеющее право управлять транспортным средством категории «S»,  имеет право управлять:',
    answers: [
      'Транспортное средство категории «S»,  Грузинское законодательство не предусматривает',
      'Колесные или гусеничные специализированные самоходные машины, предназначенные для исполнения дорожно-строительных работ, конструктивная скорость которого более 6 км/ч и менее 45 км/ч, также механическое транспортное средство категории «S»,  с привязанным прицепом',
      'Колесные или гусеничные сельскохозяйственные машины, предназначенные для исполнения сельскохозяйственных работ',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15289,
    question:
      'Лицо, имеющее право на управление транспортного средства категории «С», имеет право управлять, сельскохозяйственным трактором, разрешенная максимальная масса, которого:',
    answers: ['Превышает 12000кг', 'Не превышает 12000кг'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15290,
    question:
      'Лицо, имеющее право на управление транспортного средства категории «С», имеет право управлять, сельскохозяйственным трактором с привязанным прицепом, если общая разрешенная максимальная масса такого состава:',
    answers: ['Не превышает 12000кг', 'Превышает 12000кг'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15319,
    question:
      'В период работы, если в земле обнаружится какой-либо провод, тогда? ',
    answers: [
      ' Незамедлительно работа должна быть прекращена',
      ' Работа должна продолжаться с соблюдением осторожности',
      ' Незамедлительно работа должна быть прекращена и продолжена только после получения официального согласия',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15320,
    question:
      'Во время приведения механизма в рабочее состояние, или перед его перемещения с целью освобождения рабочего места от посторонних лиц машинист должен:         ',
    answers: [
      'Подать звуковой сигнал',
      'Спуститься на рабочее место и лично предупредить посторонних лиц',
      'Подать предупредительный сигнал вручную',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15321,
    question:
      'Перед началом работы, на рабочем месте должен быть установлен трафарет с надписью: ',
    answers: [
      'Фамилия, имя  и отчество машиниста',
      'О текущих работах',
      '«Вход воспрещен»',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15322,
    question: 'Можно или нет допускать посторонних лиц к экскаватору?',
    answers: [
      'Можно с разрешения руководства',
      'Нельзя',
      'Можно вместе с машинистом',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15323,
    question: 'В случае спуска с эскалатора необходимо:',
    answers: [
      ' Только все пускатели поставить в нейтральное состояние',
      ' Только выключить все пускатели',
      ' Осуществование всех  действий перечисленных  в этом билете',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15324,
    question: 'Можно ли оставлять механизм в рабочем состоянии?',
    answers: ['Можно в течение 15-20 минут', 'Да', 'Нет'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15325,
    question:
      'Можно или нет оставить поднятым от земли в загруженном состоянии ковш эскалатора?',
    answers: [
      ' Можно на высоте от земли на 1-1,5 м',
      ' Можно на любой высоте',
      ' Необходимо ковш опустить на землю',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15326,
    question:
      'В период работы, на каком расстоянии от рабочего места должно находиться постороннее лицо?',
    answers: ['10 м', '5 м', '2 м', '15 м'],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15327,
    question:
      'Во время проведения ремонта, на каком расстоянии должно находиться постороннее лицо? ',
    answers: ['1.5 м', '10 м', '5 м', '2 м'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15328,
    question:
      'Работа под высоким напряжением допущена в том случае, если расстояние между наивысшей точкой экскаватора и проводами высокого напряжения не менее:',
    answers: ['10 м', '2 м', '5 м', '1.5 м'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15329,
    question: 'Эскалатор должен быть скомплектован:',
    answers: [
      ' Все перечисленные в этом билете ответы неверны',
      ' Только противопожарным оборудованием',
      ' Как аптечкой, так же противопожарным оборудованием',
      ' Только аптечкой',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15330,
    question:
      ' Должен ли знать правила дорожного движения тракторист-машинист?',
    answers: ['Не обязательно', 'Да'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15331,
    question:
      'Когда должна включиться нужная передача для движения бульдозера по наклонной поверхности?',
    answers: [
      ' Перед началом движения по наклонной поверхности',
      ' При движении по наклонной поверхности',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15332,
    question:
      'При исполнении маневрирования бульдозера в ограниченном пространстве или при приодолевании подъема должна:',
    answers: [
      ' Увеличиться частота оборота коленчатого вала',
      ' Уменьшиться частота оборота коленчатого вала',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15333,
    question: 'Работа бульдозера недопустимо, если:',
    answers: [
      ' Подъем крыла и обработка грунта продольный наклонности более 30°',
      ' Подъем крыла и обработка грунта продольный наклонности более  20°',
      ' Подъем крыла и обработка грунта продольный наклонности более 15°',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15334,
    question: 'Работа бульдозера недопустимо, если:',
    answers: [
      ' Работа на склоне при парарельной наклонности более 16°',
      ' Работа на склоне при парарельной наклонности более 24°',
      '  Работа на склоне при парарельной наклонности более  20°',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15335,
    question:
      'Допускается или нет осуществление поворота бульдозером с глубоким отвалом рыхлительных зубьев?',
    answers: ['Да', 'Нет'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15336,
    question:
      'После скольких часов работы бульдозера проводится первое техническое обслуживание? ',
    answers: [
      'После 75 часов работы',
      'После 50 часов работы',
      'После 40 часов работы',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15337,
    question:
      'После скольких часов работы бульдозера проводится второе техническое обслуживание? ',
    answers: [
      'После  250 часов работы',
      'После  350 часов работы',
      'После 300 часов работы',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15338,
    question:
      'После скольких часов работы бульдозера проводится третие техническое обслуживание?',
    answers: [
      'После 750 часов работы',
      'После  500 часов работы',
      'После  1 000 часов работы',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15339,
    question: 'Транспортирование бульдозера возможно?',
    answers: [
      ' Только железнодорожным транспортом',
      ' Только автомобильным транспортном',
      ' Только своим ходом',
      ' Любыми средствами перечисленные в этом билете',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15340,
    question:
      'Транспортировка бульдозера на маленьком расстоянии рекомендована?',
    answers: ['Своим ходом', 'Железнодорожным транспортом', 'Автотранспортом'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15341,
    question:
      'Транспортирование бульдозера на дальнее расстояние рекомендовано?',
    answers: [
      ' Только железнодорожным транспортом',
      ' Только автомобильным транспортом',
      ' Любыми средствами перечисленные в этом билете',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15342,
    question: 'Какой знак является различающим строительно-дорожных машин?',
    answers: [
      ' Однообразность системы управления',
      ' Легкость конструкции',
      ' Однообразность ходовых частей',
      ' Универсальность рабочих органов',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15343,
    question: 'По каким знакам делятся на классы строительно-дорожные машины?',
    answers: [
      ' По силовому механизму',
      ' По виду передвижения',
      ' По способу исполнения и видом рабочего органа',
      ' По массе',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15344,
    question:
      'По характеру рабочего процесса строительно-дорожные машины делятся?',
    answers: [
      ' По прерывистому действию',
      ' По мобильному действию',
      ' По цикловому и непрерывному действию',
      ' По не цикловому действию',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15345,
    question:
      'По использованию мощности рабочими органами строительно-дорожные машины делятся?',
    answers: [
      ' По универсальным рабочим органам',
      ' По пассивным и активным рабочим органам',
      ' По неактивным рабочим органам',
      ' По круговым рабочим органам',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15346,
    question: 'Главным параметром строительно-дорожных машин является?',
    answers: [
      ' Сила тяги',
      ' Грузоподъемность',
      ' Объем ковша',
      ' Производительность',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15347,
    question:
      'Единицей измерения эксплуатационной производительности одноковшового экскаватора является:',
    answers: ['м/ч', 'м²/ч', 'м³/ч', 'га/ч'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15348,
    question:
      'В строительно-дорожных машинах встречается трансмиссия следующего вида:',
    answers: [
      'Гидравлическая',
      'Механическая',
      'Пневматическая',
      'Комбинированная',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15349,
    question:
      'Составными элементами гидравлической системы управления являются:',
    answers: [
      ' Исполнительный механизм',
      ' Редакционно–предохранительный клапан',
      ' Гидрораспридилитель',
      'Гидравлический насос',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15350,
    question: 'Ходовые устройства строительно-дорожных машин:',
    answers: [
      ' На воздушной подушке',
      'Пневмоколесные',
      'Шагающее',
      'Гусеничные',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15351,
    question: 'Ходовое устройство стороительно-дорожных машин:',
    answers: [' Комбинированное', ' Шагающее', ' Плавающее', ' Жесткоколесное'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15352,
    question:
      'Какие характеристики пневмоколесного ходового устройства являются отрицательными? ',
    answers: [
      'Высокий коэффициент полезного действия',
      'Регулирование давления на опорах',
      'Высокое давление на грунт',
      'Высокая транспортная скорость',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15353,
    question:
      'Сколько колес являются ведущими, если формула колес пневмоколесного хода 6x4?',
    answers: ['10', '6', '4'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15354,
    question:
      'Если отметка модели пневмоколеса 21,0-25,0, что обозначает первое число?',
    answers: [
      ' Слоенную норму',
      ' Ширину профиля',
      ' Стативный радиус',
      ' Внешний диаметр',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15355,
    question: 'К какой группе относятся скреперы?',
    answers: [
      'К машинам, гидравлически обрабатывающим грунт',
      'К землеройно-транспортным машинам',
      'К грунтоуплотняющим машинам',
      'К одноковшовым и многоковшовым землеройным машинам',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15356,
    question: 'Видами резки грунта являются:',
    answers: [' Свободный', ' Блокированный', ' Полублокированный'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15357,
    question:
      'Сколько сменных рабочих органов есть у универсального одноковшового экскаватора?',
    answers: [
      'От 1-го до 3-х',
      '3 или более 3-х',
      'От 2-х до 5-ти',
      'Менее  3-х',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15358,
    question:
      'Основными частями канатно-навесных одноковшовых экскаваторов являются:',
    answers: [
      ' Трансмиссия',
      ' Опорно-поворотная',
      ' Приводная',
      ' Ходовое устройство',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15359,
    question:
      'Рабочими органами универсальных одноковшовых экскаваторов являются:',
    answers: [
      ' Грейфер',
      ' Ковш с прямой лопатой',
      ' Драглайн',
      ' Ковш с повернутой лопатой',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15360,
    question: 'Режущим элементом экскаватора непрерывного действия являются:',
    answers: [' Резцы', ' Скребки', 'Ковши'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15361,
    question: 'Классификация грейдера происходит:',
    answers: [
      ' По типу управления',
      ' По длине крыла',
      ' По массе',
      ' По перемещению',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15362,
    question: 'Колесная формула автогрейдеров A х Б х В, где Б это:',
    answers: [
      'Число общих осей',
      'Число ведущих осей',
      'Число направляющих осей',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15364,
    question: 'Машиной какого действия является скрепер?',
    answers: ['Роторного', 'Цикличного', 'Полуцикличного', 'Непрерывного'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15366,
    question: 'Скреперы по способу перемещения делятся?',
    answers: [
      ' Только на самоходные и прицепные скреперы ',
      ' На полуприцепные, прицепные и самоходные скреперы',
      ' Только на полуприцепные и прицепные скреперы',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15369,
    question: 'По системе управления скреперы встречаются?',
    answers: [
      ' Электрогидравлическое',
      ' Гидравлического управления',
      ' Механического управления',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15370,
    question:
      'Из перечисленных, который насос используется в объемных гидроприводах:',
    answers: ['Пластинчатые', 'Зубчатые', 'Реечный', 'Крыльчатые'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15371,
    question:
      'В каких видах грунта используется многоопорное гусеничное ходовое устройство?',
    answers: [
      'В мягких грунтах',
      'Плотных грунтах',
      'Глинянниках',
      'В средних грунтах',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15372,
    question: 'Из каких частей состоит устройство бульдозера?',
    answers: ['Гидроцилиндра', 'Раскоса', 'Крыла', 'Толкающего бруса'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15373,
    question:
      ' На какой скорости развивает колесный трактор нормальную силу тяги?',
    answers: [
      'На скорости  3-4 км/ч',
      'На скорости 10-12 км/ч',
      'На скорости  6-9 км/ч',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15374,
    question:
      'На какой максимальной скорости допустимо перемещение на дороге колесного трактора?',
    answers: [' 10 км/ч', ' 40 км/ч', ' 20 км/ч'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15375,
    question:
      'На какой скорости развивает гусеничный трактор номинальную силу тяги?',
    answers: [
      'На скорости 20 км/ч',
      'На скорости 5 км/ч',
      'На скорости 3 км/ч',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15377,
    question:
      'По правилу перемещения рабочего органа строительно-дорожные машины делятся:',
    answers: [
      ' На активные и пассивные группы',
      ' Только на пассивные группы',
      ' Только на активные группы',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15378,
    question: 'Землероющие машины делятся:',
    answers: [
      ' На двухковшевые и трехковшевые группы',
      ' На одноковшевые и двухковшевые группы',
      ' На одноковшевые и многоковшевые группы',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15379,
    question:
      'Экскаватор считается универсальным, если на нем можно установить:',
    answers: [
      ' Не менее пяти рабочих органов',
      ' Не менее четырех рабочих органов',
      ' Не менее трех рабочих органов',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15380,
    question: 'Какая масса у одноковшовых экскаваторов?',
    answers: [
      'От 300 кг. до 15 000 кг',
      'От 500 кг. до 12 000 кг',
      'От 400 кг. до 10 000 кг',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15381,
    question: 'Какая мощность у одноковшовых экскаваторов?',
    answers: [
      'От 15-ти до 1500 квт',
      'От 5-ти до 2200 квт',
      'От 10-ти до 1200 квт',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15382,
    question: 'Какая производительность у одноковшовых экскаваторов? ',
    answers: [
      'От 10-ти до 15000  м³/ч',
      'От 30-ти до  2000 м³/ч',
      'От 20-ти до 18000  м³/ч',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15383,
    question: 'Какая масса у многоковшовых экскаваторов?',
    answers: [
      'От 600 до 15 000 тон',
      'От 500 до 9 000 тон',
      'От 400 до 8 600 тон',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15384,
    question: 'Какая мощность у одноковшового экскаватора? ',
    answers: ['До  50000 кв', 'До 10000 кв', 'До 9200 кв'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15385,
    question:
      'Каким индексом обозначается бульдозер, который называется специальным? ',
    answers: ['А индексом', 'В индексом', 'С индексом'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15387,
    question:
      'Какую систему управления имеют механизмы управления подъемника бульдозера? ',
    answers: ['Гидравлическую', 'Канатную', 'Канатную и гидравлическую'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15388,
    question:
      'Какая нормальная мощность управления у одноковшового универсального экскаватора?',
    answers: ['60 квт', '44 квт', '30 квт'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15389,
    question:
      '  Какая самая высокая скорость передвижения универсальных одноковшовых экскаваторов?',
    answers: ['25 км/ч', '19  км/ч', '15 км/ч'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15390,
    question:
      'Вместительность грузового ковша универсального одноковшового экскаватора составляет:',
    answers: ['10м³', '3 м³', '0,5 м³'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15391,
    question:
      'Какова максимальная глубина копания специальным ковшом универсального одноковшового экскаватора?',
    answers: ['4,5 м', '3,5 м', '2,5 м'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15392,
    question:
      'Какова максимальная высота разгрузки специальным ковшом универсального одноковшового экскаватора?  ',
    answers: ['2,5 м', '4,5 м', '3,5 м'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15393,
    question: 'Какого вида могут быть канавоочистители? ',
    answers: [' Непрерывного и цикличного действия', ' Цепные', ' Круговые'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15394,
    question: 'Когда используются внутриканальные каналоочистители?',
    answers: [
      'Когда ширина канала меньше расстояния между гусеницами',
      'Когда проезд по бермам или краям невозможен',
      'На наклоне проезжей части',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15395,
    question:
      'Какой рабочий орган есть у многоковшового каналоочистителя непрерывного действия? ',
    answers: ['Мобильного действия', 'Цепной или роторный', 'Цикличный'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15396,
    question: 'На какие типы делятся грейдеры?',
    answers: [
      ' На полуприцепные и самоходные',
      ' Нецикловые',
      ' Пневматические',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15397,
    question:
      'Можно ли оставлять в рабочем положении двигатель механизма (бульдозера, экскаватора, трактора и др.)? ',
    answers: ['Нельзя', 'Можно'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15398,
    question:
      'Перед проездом по мостам или другим исскуственным строениям, необходимо:',
    answers: [
      'Осмотреть надежность моста',
      'Проверить исправность техники',
      'Проверить их надежность, грузоподъемность и ограничение в габаритах по дорожным знакам',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15399,
    question: 'Своим ходом транспортирования бульдозера рекомендовано:',
    answers: [
      ' Со скоростью 3,5 км./ч.',
      ' Со скоростью не более 0,5 км./ч.',
      ' Со скоростью не менее 5 км./ч.',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15400,
    question:
      'Дизельные двигатели со сколькими тактами установлены на гусеничных тракторах?',
    answers: [
      'Двухтактные или четырехтактные',
      'Трехтактные или четырехтактные',
      'Однотактные  или трехтактные',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15401,
    question:
      'Каково удельное давление на грунт в гусеничных тракторах общего назначения?',
    answers: ['2,5 – 4 н/см²', '1,5 – 2 н/см²', '3,5 – 6 н/см²'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15402,
    question:
      'Каково удельное давление на избыточно влажный грунт в гусеничных такторах?',
    answers: ['2 – 3,5 н/см²', '3 – 3,5 н/см²', '1 – 1,5 н/см²'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15403,
    question: 'Какого вида может быть грейдер-элеватор?',
    answers: [
      ' Только прицепного',
      ' Только полуприцепного',
      ' Полуприцепного, самоходного или прицепного',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15404,
    question:
      'Для работы в какой категории грунта используется грейдер-элеватор? ',
    answers: ['III – IV категории', 'I – II категории', 'II – III категории'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15405,
    question: 'Что подразумевает основное обрабатывание земли?',
    answers: [
      'Вспашка плугами с крыльями и без крыльев, глубокое обрабатывание плоскими резцами',
      'Разрыхление',
      'Боронование',
      'Культивацию',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15406,
    question: 'Какие виды вспашки существуют?',
    answers: ['Призмовидная', 'Круговая', 'Ромбовидная', 'Конусная'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15407,
    question: 'Обрабатывание почвы на какой глубине называется поверхностной?',
    answers: ['До 8-12 см', 'До 16 см', 'До 22 см', 'До 24 см'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15408,
    question: 'Обрабатывание почвы на какой глубине называется глубокой?',
    answers: ['До 20 см', 'До 16 см', 'До 8 см', 'До 27 см. и более'],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15409,
    question: 'Что подразумевает технология нулевой обработки почвы?',
    answers: [
      ' Обработку почвы только на 70%',
      ' Обработку почвы только на 25%, а уничтожение сорняков химическим путем',
      ' Обработку почвы на 100%',
      ' Обработку почвы только на 55%',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15410,
    question: 'Какую операцию выполняет лемех? ',
    answers: [
      'Опирается на стену грядки и сохраняет устойчивочть плугу',
      'Режет глыбы земли в горизонтальной плоскости',
      'Режет глыбы земли в параллельной плоскости движения',
      'Режет глыбы земли в вертикальной плоскости',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15411,
    question: 'Какую операцию выполняет резак? ',
    answers: [
      'Режет глыбу земли в вертикальной плоскости',
      'Регулирует глубину вспашки',
      'Опирается на стену грядки и сохраняет устойчивость плугу',
      'Режет глыбу земли в горизонтальной плоскости',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15413,
    question: 'Какого типа бывают плуги по назначению?',
    answers: ['Специального', 'Общего', 'Общий и специальный'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15414,
    question: 'Для чего предназначены плуги общего назначения?',
    answers: [
      'Вспашки почвы для выращивании однолетних культур ',
      'Для вспашки торфяных и болотных почв',
      'Для плантажной вспашки',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15415,
    question: 'Каким плугом делается гладкая вспашка?',
    answers: [
      'Плантажным плугом',
      'Поворотным плугом',
      'Ротационным плугом',
      'Плугом без крыльев',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15416,
    question:
      'Какими показателями выбирается рациональный порядок движения аппарата для вспахивания?',
    answers: [
      'Качество выполненной работы, скорость движения агрегата, простота обслуживания агрегата',
      'Производительность, качество движения агрегата, простота обслуживания агрегата',
      'Ширина зацепления, скорость движения агрегата, качество выполненной работы',
      'Производительность, ширина зацепления, скорость движения агрегата',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15417,
    question: 'К машинам поверхностного обрабатывания почвы относятся: ',
    answers: [
      'Плуги с крыльями',
      'Культиваторы',
      'Плуги без крыльев',
      'Плантажные плуги',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15418,
    question: 'Для чего используют машины поверхностного обрабатывания?',
    answers: [
      'Для проведения каналов',
      'Для вспашки на малой глубине или дальнейшего обрабатывания вспаханной почвы',
      'Для глубокого обрабатывания почвы',
      'Для обрабатывания целинной почвы',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15420,
    question: 'Что такое дисковая батарея?',
    answers: [
      'Зубчатая борона',
      'Сферообразный диск',
      'Зубчатый подшипник',
      'Вместе собранных несколько дисков',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15422,
    question: 'Какой формы зубья у зубчатой бороны?',
    answers: ['Квадратной', 'Треугольной', 'Трапеционной', 'Ромбовидной'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15424,
    question: 'Что такое кинематический режим фрезы?',
    answers: [
      'Отношение квадрата скорости передвижения машины к оборотной скорости фрезы',
      'Отношение скорости передвижения машины к оборотной скорости фрезы',
      'Отношение квадрата оборотной скорости фрезы к рабочей скорости машины',
      'Отношение оборотной скорости фрезы к скорости передвижения машины',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15425,
    question: 'Какого типа высеивающий аппарат сеялок зерновых культур?',
    answers: ['Тарелковидный', 'Дискообразный', 'Катушечный', 'Крыльчатый'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15426,
    question:
      'Какой высеивающий аппарат используется для посева кукурузы, подсолнуха, сойи, фасоли и других культур?',
    answers: ['Крыльчатый', 'Дискообразный', 'Тарелковидный', 'Катушечный'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15427,
    question:
      'По какому принципу осуществляется высеивание семени в пневматических сеялках?',
    answers: [
      'Посредством вакуума',
      'Посредством скалывающего усилие вала',
      'Посредством числа оборотов сеющего колеса',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15428,
    question:
      'Какова технология ухаживания–выращивания сельско-хозяйственных культур?',
    answers: [
      'Срезывание холмов и террасирование',
      'Выкапывание ям',
      'Разброс удобрений, вспашка, борона, предпосевное расправление, посев, культивация, сбор урожая',
      'Сбор камней и выравнивание поверхности почвы',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15429,
    question: 'Какое назначение имеет косилка?',
    answers: [
      'Сбор высушенной и свежескошенной травы в покосы и ворохи',
      'Сбор сена и соломы, прессование и вязка прессованной массы',
      'Скашивание естественной и посеянной травы',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15430,
    question: 'Что является основным рабочим органом косилки?',
    answers: [
      'Пальцевой брус',
      'Режущий аппарат',
      'Рама',
      'Противорежущая пластина',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15431,
    question: 'Какого вида режущие аппараты косилки?',
    answers: [
      'Пальцево-сегментный, безпальцевый и ротационный',
      'Зубчатый, безпальцевый и ротационный',
      'Зубчатый и пальцево-сегментный',
      'Безпальцевый и ротационный',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15432,
    question: 'Какое применение имеют грабли?',
    answers: [
      'Сгребание скошенной массы с ворохов и складывание в копен в поле',
      'Сбор сена или соломы с ворохов',
      'Сбор высушенной и свежескошенной травы в полосы и ворохи',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15550,
    question: 'Для чего используют пресс-подборщики?',
    answers: [
      'Для сбора сена или соломы с ворохов, для прессования и тюкования прессованного материала',
      'Для сгребания высушенной или свежескошенной травы в прокосы и ворохи',
      'Для укладывания стогов сена или соломы',
      'Для сбора скошенной массы и укладывания копен в поле',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15551,
    question:
      'Какие операции включает в себя технология сбора зерновых культур?  ',
    answers: [
      'Срезывание стеблей, обмолачивание, взвешивание зерна, укладывание копен соломы',
      'Срезывание стеблей, обмолачивание, очистка зерна от вороха и удаление примесей из зерна',
      'Срезывание стеблей, обмолачивание,очистка зерна от вороха и взвешивание',
      'Срезывание стеблей, обмолачивание,очистка зерна от вороха',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15552,
    question:
      'Какого вида молотильные аппараты используются в зерноуборочном комбайне?',
    answers: [
      'Бичевые, зубчатые и роторные',
      'Цепные и шпоровые',
      'Цепные, зубчатые и роторные',
      'Бичевые и цепные',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15553,
    question: 'Какая задача у очистки зерна?',
    answers: [
      'Удаление поврежденных зерен и получение зерна одного размера',
      'Очищение зерна от посторонних примесей и получение основной зерновой массы в чистом виде',
      'Удаление поврежденных зерен и получение основной массы зерна в чистом виде',
      'Получение зерна одинаковой формы и размера',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15554,
    question: 'Какие машины входят в пункт очистки зерна?',
    answers: ['Жатки', 'Очищающе-сортирующие машины', 'Молотилки', 'Комбайны'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15555,
    question: ' На какие группы делятся кукурозоуборочные машины?',
    answers: [
      'Комбайны, очистители початков, молотилки, сушилки',
      'Жатки и очистительные сортировочные машины',
      'Комбайны и очистители початков',
      'Комбайны и молотилки',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15556,
    question: 'Во время уборки свеклы комбайном происходят следующие операции:',
    answers: [
      'Выкапывание свеклы из почвы и загрузка в бункер',
      'Выкапывание свеклы из почвы, очистка  от  земли, срезание ботвы, загрузка корнеплодов в бункер',
      'Выкапывание свеклы из почвы, очистка от земли и собирание в ворохи',
      'Выкапывание свеклы из почвы и собирание ее в ворохи',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15557,
    question: 'Какие способы выкапывания корнеплодов различают?',
    answers: [
      'Поточный и поточно-перегрузочный',
      'Поточно-перегрузочный',
      'Поточный и полупоточный',
      'Поточный, перегрузочный, поточно-перегрузочный и полупоточный',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15558,
    question: 'Какие методы уборки картофеля существуют?',
    answers: [
      'Двухфазные, поточные, комбинированные',
      'Поточные',
      'Комбинированные',
      'Двухфазные и комбинированные',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15559,
    question: 'Какие чаесборочные машины существуют?',
    answers: ['Полуприцерные', 'Прицепные', 'Ручные и мобильные', 'Самоходные'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15560,
    question: 'Что такое сельско-хозяйственный агрегат?',
    answers: [
      'Трактор + сельско-хозяйственная машина',
      'Плуг+грабли+сеялка',
      'Плуг +грабли',
      'Трактор+трактор',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15561,
    question:
      'Назовите использованное в сельском хозяйстве энергетическое средство:',
    answers: [
      'Плуг, грабли, сеялка',
      'Плуг',
      'Трактор, мотоблок, самоходные шасси',
      'Прицеп',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15562,
    question: 'Такты четырехтактового двигателя:',
    answers: [
      'Всасывание, сжатие, холостой ход и рабочий ход',
      'Всасывание, сжатие, рабочий ход и выпуск',
      'Всасывание, сжатие, обратный ход, выпуск',
      'Холостой ход, всасывание, рабочий ход и выпуск',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15563,
    question: 'Перечислите типы двигателей по количеству тактов:',
    answers: [
      'Однотактовые, двухтактовые и четырехтактовые',
      'Двухтактовые и четырехтактовые',
      'Однотактовые и четырехтактовые',
      'Двухтактовые, трехтактовые и четырехтактовые',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15564,
    question: 'Сельско-хозяйственные тракторы классифицируются по:',
    answers: [
      'Двигателю, трансмиссии, передачи, охлаждению, использованному топливу',
      'Ходовой части, габаритным размерам, системе освещения, висячей системе',
      'Назначению, ходовой части, рамы, мощности двигателя, трансмиссии, силы тяги',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15565,
    question: 'Как классифицируются автомобили по назначению?',
    answers: [
      'Транспортные, грузовые и специальные',
      'Скоростные, тихоходные, тяжелые и легкие',
      'Тяжелые и легкие',
      'Скоростные и тихоходные',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15566,
    question:
      'Перечислите прицепы и полуприцепы сельско-хозяйственного назначения:',
    answers: [
      'Одноосевые прицепы, двухосевые прицепы',
      'Самоходные прицепы, прицепы для перевозки сена, прицепы для перевозки животных',
      'Прицепы для сельско-хозяйственных грузов, прицепы для перевозки животных, прицепы для перевозки пищи',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15567,
    question:
      'По каким признакам классифицируются двигатели внутреннего сгорания?',
    answers: [
      'По объему камеры сжатия, ходу насоса, числу насосов, числу цилиндров, расположению цилиндров, рабочему процессу, числу рабочих тактов и холостых ходов',
      'По назначению, производству горючего, зажигания горючего, количеству тактов, числу цилиндров, расположению цилиндров, типу использованного топлива, системе охлаждения',
      'По назначению, виду топлива, очередности цилиндров, объему камеры сжатия, диаметру наноса, числу насосов',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15568,
    question: 'Кривошипный шатунный механизм состоит из следующих частей: ',
    answers: [
      'Коленчатый вал, поршневые кольца, шатун',
      'Шатун, эксцентричный зубец, вал, маховик',
      'Поршень, поршневой палец, шатун, коленчатый вал',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15569,
    question: 'Из каких систем состоит двигатель трактора?',
    answers: [
      'Система питания, система зажигания, система смазки, система охлаждения, система выпуска',
      'Система подачи, система управления, тормозная система, система ускорения, система передачи',
      'Cистема смешивания, система сжатия, система расширения, система зажигания',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15570,
    question: 'Какое назначение у трансмиссии? ',
    answers: [
      'Распределяет моменты на передних и задних колесах',
      'Изменяет скорость трактора',
      'Передает крутящий момент двигателя на ведущие колеса',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15571,
    question: 'Какого вида трансмиссии существуют?',
    answers: [
      'Ступенчатые, безступенчатые, комбинированные',
      '1-ступенчатые, 2-ступенчатые, многоступенчатые',
      'Механические, гидравлические, комбинированные',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15572,
    question: 'Коробки передач классифицируются следующим образом:',
    answers: [
      'Механические, гидро-механические и электро-механические',
      'Полуавтоматические, сихронные',
      'Электрические и автоматические',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15573,
    question: 'Техническое изделие называется работоспособным, если:',
    answers: [
      'Оно может выполнить ту функцию, которая установлена требованиями технической документации',
      'Не истечен срок его морального износа',
      'Удовлетворяет все требования техники безопасности',
      'Оно удовлетворяет требования внешнего дизайна',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15574,
    question: 'Отказом называется:',
    answers: [
      'Ухудшение энергетических показателей технического изделия',
      'Исчерпывание ресурса машины',
      'Нахождение машины в неисправном состоянии',
      'Явление, которое вызывает потерю работоспособности изделия',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15575,
    question: 'Надежность машины это:',
    answers: [
      'Качество машины сохранять способность выполнения данной функции без изменений эксплуатационных показателей',
      'Способность высококачественного выполнения данного процесса',
      'Способность безотказной работы рабочих органов в определенный промежуток времени',
      'Способность сохранения устойчивого движения',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15576,
    question: 'Срок пригодности машины представляет:',
    answers: [
      'Календарную длительность  эксплуатации машины до того момента, когда ее, определенные технической документацией параметры, достигают предельного значения',
      'Гарантийный срок службы машины',
      'Промежуток времени между сезонными техническими обслуживаниями',
      'Срок ее морального износа',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15577,
    question:
      'Техническое обслуживание машин является определенной совокупностью операций:',
    answers: [
      ' Проведение которых обеспечит сохранение работоспособности машины',
      ' Проведение которых необходимо для обкатки машины',
      ' С помощью которых увеличивается время прочности машин',
      ' Проведение которых необходимо для увеличение надежности машин',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15578,
    question:
      'По источнику использованной энергии, сельско-хозяйственный агрегат может быть: ',
    answers: [
      'Тепловой, электрический, гидравлический, гужевой',
      'Простой, комплексный, комбинированный',
      'Мобильный и стационарный',
      'Бензиновый, дизельный, керосинный, древесно-спиртовый',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15579,
    question:
      'В систему технического обслуживания тракоров и автомобилей входит:',
    answers: [
      'Обкатка, периодическое и сезонное техническое обслуживание',
      'Технический осмотр, ежесменное и сезонное техническое обслуживание',
      'Обкатка, ежесменное, периодическое и сезонное техническое обслуживание ',
      'Диагностика, ежесменное, периодическое и сезонное обслуживание',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15580,
    question: 'Техническая диагностика представляет: ',
    answers: [
      'Процесс установления их технического состояния без разборки',
      'Процесс прогнозирования их технического состояния',
      'Процесс установления их технического состояния посредством  разборки',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15581,
    question: 'Целью задачи оптимизации систем машин является:',
    answers: [
      'В данных условиях выбор системы таких машин, которая обеспечит производство продукции какого-нибудь вида, со сбережением энергоносителей',
      'В данных условиях  выбор системы таких машин, которая обеспечит производство данной продукции, так чтоб какой-нибудь критерий достиг минимального значения',
      'В данных условиях  выбор системы таких машин, которая обеспечит производство экологически чистой продукции, с исключением ручного труда',
      'В данных условиях выбор системы таких машин, которая обеспечит производство экологически чистой продукции, с экономным использованием трудовых ресурсов',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15582,
    question: ' Агрегаты обладают следующими эксплуатационными качествами:',
    answers: [
      'а) агротехнологические; б) энергетические; в) маневренные; г) технические; д) техно-экономические; ж) агрономические',
      'а) однозначные; б) многомашинные; в) комбинированные; г) универсальные',
      'а) универсальные; б) прицепные; в) висячие;  г) полувисячие',
      'а) мобильные; б) стационарные; в) комплексные; г) комбинированные',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15583,
    question:
      'На удельное сопротивление технологических машин влияют следующие факторы:',
    answers: [
      'а) конструктивные; б) эксплуатационные',
      'а) природно-климатические; б) конструктивные; в) эксплуатационные\t',
      'а) природно-климатические; б) эксплуатационные',
      'а) организационные; б) хозяйственные; в) конструктивные',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15584,
    question: 'Основными характеристиками двигателя являются:',
    answers: [
      'Эффективная мощность, вращающий  момент, объем камеры сжигания, почасовой расход топлива, удельный расход топлива',
      'Расположение цилиндров, объем камеры сжигания, качество сжатия, длина хода поршня',
      'Объем камеры сжигания, качество сжатия, длина хода поршня, количество цилиндров',
      'Частота оборотов, эффективная мощность, вращающий момент, почасовой расход топлива, удельный расход топлива',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15585,
    question: 'Маневренность агрегата предусматривает:',
    answers: [
      'а) мощность тяги; б) устойчивость движения; в) управляемость',
      'а) транспортную скорость; б) устойчивость движения в) управляемость; г) проходимость',
      'а) способность поворота; б) устойчивость движения; в) управляемость; г) проходимость',
      'а) скорость движения; б) радиус поворота; в) устойчивость к перевороту',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15586,
    question: 'Виды движения агрегатов по направлениям рабочих ходов:',
    answers: [
      'Челночный, комбинированный и загонный',
      'Загонный, диагональный и круговой',
      'Загонный и круговой',
      'Диагональный и загонный',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15587,
    question: 'Технический осмотр (проверка) машин представляет:',
    answers: [
      'Процесс диагностирования технического состояния машины без разборки узлов, на основе чего дается заключение о фактическом техническом состоянии машины',
      'Процесс технического диагностирования машины без разборки узлов, на основании которого делается заключение о списывании машины',
      'Установление основных узлов машины на основании внешних данных',
      'Проверка машины после её технического обслуживания при контрольном проезде',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15588,
    question:
      'Периодичность технического обслуживания тракторов по настоящим  нормативам составляет:',
    answers: [
      'ТО-1 – 50 мото/ч; ТО-2 – 200 мото/ч; ТО-3 – 800 мото/ч',
      'ТО-1 – 60 мото/ч; ТО-2 – 240 мото/ч; ТО-3 – 960 мото/ч',
      'ТО-1 – 200 мото/ч; ТО-2 – 800 мото/ч; ТО-3 – 2400 мото/ч',
      'ТО-1 – 100 мото/ч; ТО-2 – 400 мото/ч; ТО-3 – 1600 мото/ч',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15589,
    question: 'По международному стандарту тракторам проводится: ',
    answers: [
      'Ежесменное, периодическое и сезонное техническое обслуживание, текущий ремонт и капитальный ремонт',
      'Периодическое и сезонное техническое обслуживание, текущий ремонт и капитальный ремонт',
      'Ежесменное, периодическое и сезонное техническое обслуживание, а также текущий ремонт',
      'Ежесменное и сезонное техническое обслуживание, текущий ремонт и капитальный ремонт',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15590,
    question: 'Очистка  открытых каналов производится:',
    answers: [
      'Каналоочистительными машинами с активными и пассивными рабочими органами',
      'Каналоочистительными машинами непрерывного действия',
      'Фрезерными каналоочистительными машинами',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15591,
    question: 'Проведение открытых каналов производится:',
    answers: [
      ' Только активными и комбинированными с рабочими органами кановороющими машинами',
      ' Только активными и плугообразными кановороющими машинами',
      ' Как активными и комбинированными, также плугообоазными с рабочими органами кановороющими машинами',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15592,
    question:
      'Расстояние между ковшами каналоочистительной машины непрерывного действия берется в следующих пределах:',
    answers: [
      'от 0,2 м. до  0,4 м',
      'от 0,6 м. до  1.0 м',
      'от 0,4 м. до  0,6 м',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15593,
    question: 'Заравнивание кавальеров происходит:',
    answers: [
      'Посредством крыла бульдозера',
      'Фрезным рабочим органом',
      'Одноковшовым экскаватором',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15594,
    question: 'Заравнивание боков и дна канала производится:',
    answers: ['Пассивным ножом', 'Ковшовым ротором', 'Ножом ковша'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15595,
    question: 'Во время освоения новых площадей происходит очистка от камней:',
    answers: [
      'Посредством зубчатых граблей, зубчатых ножей',
      'Посредством крыла бульдозера',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15596,
    question: 'Очистка дренажных труб закрытого дренажа производится:',
    answers: [
      'Посредством водяной струи из специалного наконечника',
      'Посредством скобельных  ножей',
      'Посредством очистительных труб',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15597,
    question: 'Каналоочистительные машины существуют: ',
    answers: [
      'Непрерывного и цикличного действия',
      'Полной и неполнопрофильной очистки',
      'Непрерывного и прерывного действия',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15598,
    question: 'Рабочий орган шнекового каналоочистителя это: ',
    answers: ['Цилиндровый шнек', 'Прямоугольный шнек', 'Конусообразный шнек'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15599,
    question:
      'Очистка открытых каналов машинами цикличного действия производится:',
    answers: [
      'Одноковшовыми экскаваторами',
      'Многоковшовыми экскаваторами',
      'Каналоочистителем с комбинированными рабочими органами',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15600,
    question: 'Какой рабочий орган имеет многоковшовый каналоочиститель?',
    answers: [
      'Цепной и роторный',
      'Полной и неполной очистки',
      'Полного и неполного действия',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15601,
    question:
      'Из ротационных рабочих органов для очистки каналов используются:',
    answers: ['Гидроцилиндры стрелы', 'Фрезы', 'Гидроцилиндры'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15602,
    question: 'Рабочий орган скребкового каналоочистителя:',
    answers: [
      'Цепная коса',
      'Непрерывная цепь с пластинами (скребками.)',
      'Шнек',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15603,
    question: 'Какого вида встречаются каналоочистители с наклонными шнеками? ',
    answers: ['Конусный', 'Береговые и плавающие', 'Вертикальные'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15604,
    question: 'Полнопрофильный комбинированный каналоочиститель состоит:',
    answers: [
      'Из фрезы и отбрасывателя',
      'Из ковша и разгрузчика',
      'Из рукава и ковша',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15605,
    question: 'Каналоочиститель с вертикальным конусным шнеком используется:',
    answers: [
      'Для очистики каналов средней глубины',
      'Для очистки каналов большой глубины',
      'Для очистки каналов малой глубины',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15606,
    question: 'На фрезерный каналоочиститель можно поставить:',
    answers: ['Фрезу', 'Распрямители скребкового типа', 'Вращающий ротор'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15607,
    question:
      'Для ремонта и очистки малой оросительной или осушительной сети используют:  ',
    answers: [
      'Каналоочистители цикличного действия',
      'Шнековые и роторные каналоочистители',
      'Каналоочистители непрерывного действия',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15608,
    question: 'Сколько типов навесных каналоочистителей на тракторах?',
    answers: ['Три', 'Пять', 'Два'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15609,
    question:
      'В грунтах какой плотности используется для работ экскаватор-драглайн?',
    answers: ['6-ой категории', 'Легкой и средней категории', '5-ой категории'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15610,
    question:
      'В грунтах какой плотности используется для работ экскаватор-грейфер?',
    answers: ['Легкой', '6-ой категории', '7-ой категории'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15611,
    question: 'Сколько барабанов есть у лебедки экскаватора-грейфера?',
    answers: ['Три', 'Пять', 'Один'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15612,
    question:
      'При помощи чего происходит поднятие и опускание крыла бульдозера?',
    answers: ['Механически', 'Гидравлических цилиндров', 'Домкрата'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15613,
    question:
      'Для уплотнения какой толщины насыпи используются трамбовочные машины? ',
    answers: [
      '0,1 – 1,0 м. толщины',
      '0,8 – 1,5 м. толщины',
      '0,4 – 2,0 м. толщины',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15614,
    question: 'Заравнивание дна и откосов канала производится:',
    answers: ['Пассивным ножом', 'Ковшовым ротором', 'Ножом ковша'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15615,
    question: 'Резание швов в облицованном бетоне производится:',
    answers: [
      'Вдоль откоса канала',
      'По продольному и поперечному направлению канала',
      'По продольному направлению канала',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15616,
    question:
      'Резание швов в облицованном бетоне на периметре открытого канала производится:',
    answers: [
      'По продольному направлению – гильотинным ножом. По поперечному направлению - анкерным ножом',
      'По продольному направлению – анкерным ножом. По поперечному направлению – ножом формы V',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15617,
    question: 'Рабочие органы плужных крыльчатых каналокопательных машин:',
    answers: [
      'Овальное крыло, крыловидная поверхность, грунторез, резак',
      'Лемех, полевая доска, передний вспахиватель,  резак',
      'Плоский лемех,  крыло, крыловидная поверхность, крыльчатки',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15618,
    question:
      'Основные рабочие органы шнеко-роторной комбинированной каналокопательной машины: ',
    answers: [
      'Конусообразные шнеки, многоковшовый ротор, разрядные транспортеры',
      'Цилиндровые шнеки, крыльчатый ковшовый ротор, разрядные транспортеры',
      'Ковшовый ротор, ковшовая цепь, цилиндровые шнеки, разрядные транспортеры',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15619,
    question: 'Что изучает эксплуатация машина-тракторного парка?',
    answers: [
      ' Финансовый план для производства какой-либо культуры',
      ' Сельскохозяйственный план работ по уходу и выращивания какой-либо культуры',
      ' Методы закономерности работы и эффективного использования сельскохозяйственных агрегатов',
      ' Только закономерность работ сельскохозяйственных машин',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15620,
    question: 'Технологическая карта представляет:',
    answers: [
      'План сельско-хозяйственных работ по выращиванию какой-либо культуры',
      'Бизнес-план производства какой-либо культуры',
      'Финансовый план произодства какой-либо культуры',
      'Систему машин для выращивания какой-либо культуры',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15621,
    question: 'Оперативно-технологическая карта представляет:',
    answers: [
      'План выполнения какой-либо работы',
      'Финансовые показатели проведения работы',
      'Перечень работ для производства данной культуры',
      'Бизнес-план выполнения какой-либо работы',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15622,
    question: 'По каким характеристикам делятся тракторы на классы?',
    answers: [
      'По двигателю',
      'По трансмиссии',
      'По силе номинальной тяги',
      'По назначению',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15623,
    question: 'Каким физико-механическим свойством обладает почва?',
    answers: ['Липкостью', 'Культурным', 'Упругостью'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15624,
    question: 'Какими технологическими свойствами обладает почва?',
    answers: ['Липкостью', 'Пористостью', 'Влажностью'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15625,
    question: 'Видами вспашки являются?',
    answers: [
      ' Только вспашкой с полным выворачиванием глыбы',
      ' Только ромбовый',
      ' Только культурный',
      ' Все перечисленные виды',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15627,
    question:
      'Какой механизм использован в поршневом двигателе внутреннего сгорания?',
    answers: [
      'Планетарный механизм',
      'Кулисный механизм',
      'Кривошипно-шатунный механизм',
      'Червячный механизм',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15628,
    question: 'По ходовой части сельско-хозяйственные тракторы делятся на:',
    answers: [
      'Горный, болотный, мелиоративный, садово-огородный',
      'Рамочный, полурамочный, безрамочный',
      'Гусеничный, полугусеничный, колесный',
      'Общего назначения, универсальный для вспахивания, специальный',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15629,
    question: 'В каком двигателе используется батарейная система зажигания?',
    answers: [
      'В гидравлических двигателях',
      'В карбюраторных двигателях',
      'В электродвигателях',
      'В дизельных двигателях',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15630,
    question:
      ' Какой механизм используется в двигателях внутреннего сгорания? ',
    answers: [
      'Водоохлаждающий механизм',
      'Маслораспределительный механизм',
      'Механизм распределения топлива',
      'Газораспределительный механизм            ',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15632,
    question:
      'Какая передача используется между вращающимися валами, если их геометрические оси не совпадают друг с другом и составляют переменный угол? ',
    answers: ['Зубчатая передача', 'Червячная передача', 'Карданная передача'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15634,
    question:
      'Из какого электрического источника питаются все потребители, когда двигатель работает на низкой частоте вращения?',
    answers: [
      'Из индуктивной катушки',
      'Из распределителя',
      'Из генератора',
      'Из акумулятора',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15635,
    question:
      'Из какого электрического источника питаются все потребители, когда двигатель работает на высокой или средней частоте вращения?',
    answers: [
      'Из генератора',
      'Из акумулятора',
      'Из индуктивной катушки',
      'Из распределителя',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15681,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя трактора в случае движения по направлению стрелки, если у автомобиля оперативной службы включена специальная проблесковая мигалка и звуковой сигнал?',
    answers: [
      'Только в отношении водителя автобуса',
      'Только в отношении водителя оперативной службы',
      'Как в отношении водителя оперативной службы, так и в отношении  водителя автобуса',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/16.jpeg'),
  },
  {
    examTicketId: 14088,
    question:
      'У автомобиля оперативной службы включен специальная проблесковая маячок синего цвета и звуковой сигнал. Водитель, какого транспортного средства имеет право продолжить движение по направлению стрелки на этот сигнал регулировщика?',
    answers: [
      ' Только водитель автомобиля оперативной службы',
      ' Ни один водитель автомобилей',
      ' Водители всех автомобилей',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/55.jpeg'),
  },
  {
    examTicketId: 14183,
    question:
      'В зоне действия данного дорожного знака движение транспортных средств категории «Т» и «S» разрешено не более:',
    answers: ['Скоростью 50 км/ч', 'Скоростью 40 км/ч', 'Скоростью 30 км/ч'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/253.jpeg'),
  },
  {
    examTicketId: 14278,
    question:
      'Нарушит или нет водитель автобуса правила дорожного движения в случае движения по направлению стрелки?',
    answers: ['Нарушит', 'Не нарушит'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/147.jpeg'),
  },
  {
    examTicketId: 14374,
    question:
      'Имеет ли право водитель транспортного средства при движении задним ходом пользоваться помощью другого лица?',
    answers: ['Не имеет право', 'Имеет право'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14560,
    question:
      'Из данных дорожных знаков, какой обозначает участок дороги с опасными поворотами?',
    answers: ['Только III', 'Только II', 'Только I', 'Только IV'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/627.jpeg'),
  },
  {
    examTicketId: 14626,
    question: 'Данный дорожный знак:',
    answers: [
      'Запрещает движение тех транспортных средств, фактическая погрузка которой на любой оси превышает отмеченной на знаке',
      'Запрещает движение теми транспортными средствами, также составов тех транспортных средств, общая фактическая масса которых превышает указанной на знаке',
      'Запрещает движение транспортных средств, меньше отмеченной на знаке  дистанцией',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/693.jpeg'),
  },
  {
    examTicketId: 14869,
    question:
      'Из данных дорожных знаков, какой запрещает движение того транспортного средства, также движение состава транспортного средства габаритная длина (с грузом или без груза) которого превышает отмеченной на знаке?',
    answers: ['III', 'II', 'I', 'IV'],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/700.jpeg'),
  },
  {
    examTicketId: 14871,
    question:
      'Из данных дорожных знаков, какой запрещает движение всех тех транспортных средств, также движение составом транспортных средств разрешенная максимальная масса которых превышает максимальную массу отмеченной на знаке?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/702.jpeg'),
  },
  {
    examTicketId: 14874,
    question: 'Данный дорожный знак запрещает:',
    answers: [
      'Движение легковых автомобилей в одном ряде',
      'Движение транспортных средств меньшей отмеченной дистанцией на знаке',
      'Движение легковых автомобилей скоростью более 70 км/ч',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/705.jpeg'),
  },
  {
    examTicketId: 14897,
    question:
      'Из данных дорожных знаков, какой обозначает конец зоны действия дорожного знака 3.22 («Обгон грузовых автомобиль запрещен»)?',
    answers: ['IV', 'II', 'III', 'I'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/728.jpeg'),
  },
  {
    examTicketId: 14987,
    question:
      'Запрещено или нет, движение на дороге того транспортного средства, фактическая масса которого превышает 44 тонны?',
    answers: [
      'Не запрещено только движение на второстепенной дороге',
      'Не запрещено, если оно сверхнормативное (тяжеловес) транспортное средство, которое на дороге двигается законном установленном порядке после соглашения с правомочным органом (ведомостью), в соответствии условий этого соглашения',
      'Запрещено в любом случае',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15254,
    question:
      'Лицо, имеющее право на управление транспортным средством категории "С", имеет право управлять автомобилем (кроме транспортного средства, которое принадлежит к категории "D"), разрешенная максимальная масса которого:',
    answers: ['Превышает 3500кг', 'Не превышает 3500кг'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15255,
    question:
      'Водитель, имеющий право на управления транспортного средства категории «С», также имеет право, управлять автомобилем категории «С» с прицепом, разрешенная максимальная масса которого:',
    answers: [
      'Превышает 750кг, но не превышает 3500кг',
      'Превышает 750кг',
      'Не превышает 750кг',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15259,
    question:
      'Водитель, имеющий право на управления транспортного средства категории «СЕ», имеет право управлять:',
    answers: [
      ' Автомобилем только  категории «С» с тем прицепом, разрешенная максимальная масса которого превышает 750кг., но не превышает 1200 кг. ',
      ' Автомобиль категории «С» с прицепом, разрешенная максимальная масса которого превышает 750кг.',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15275,
    question:
      'Лицо, имеющее право управлять транспортным средством категории «С», также имеет право управлять транспортным средством, какой подкатегории:',
    answers: ['„D1“  и  „C1“', '«С1»', ' „C1“ и „C1E“ ', '«А1»'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15277,
    question:
      'Лицо, имеющее право управлять транспортным средством категории «СЕ», также имеет право управлять транспортным средством, какой подкатегории:',
    answers: ['«С1Е»', '„D1E“ и „C1E“', '« D1Е»'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15279,
    question:
      'Имеет ли право лицо, имеющее право управлять транспортным средством категории «СЕ» и «DЕ», также управлять транспортным средством категории «ВЕ»?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15280,
    question:
      'Имеет ли право лицо, имеющее право управлять транспортными средствами категории «СЕ» и «D», также управлять транспортным средством категории «DЕ»?',
    answers: ['Не имеет право', 'Имеет право'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15283,
    question:
      'Лицо, имеющее право на управление автомобиля категории «С»,  спустя год после получения права на управление, имеет право в установленном порядке обустроенным кузовом грузового автомобиля перевезти пассажиров, если количество пассажиров, кроме водителя:',
    answers: ['Превышает 8', 'Не превышает 8'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15284,
    question:
      'Лицо, получившее право на управление транспортных средств категории «С» и «D»,  спустя три года после получения права на управление транспортным средством категории «С», имеет право в установленном порядке обустроенным кузовом грузового автомобиля перевезти:',
    answers: ['Более 8 пассажиров', 'Не более  8 пассажиров'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15642,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя грузового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя легкового автомобиля',
      'Только в отношении водителя желтого автомобиля',
      'Как в отношении водителей легкового автомобиля, так в отношении водителя желтого автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/66.jpeg'),
  },
  {
    examTicketId: 15655,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя грузового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя желтого автомобиля',
      'Только в отношении водителя легкового автомобиля',
      'Как в отношении водителя легкового автомобиля, так в отношении водителя желтого автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/83.jpeg'),
  },
  {
    examTicketId: 15656,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя грузового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Как в отношении водителя легкового автомобиля, так в отношении водителя автобуса',
      'Только в отношении водителя автобуса',
      'Только в отношении водителя легкового автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/89.jpeg'),
  },
  {
    examTicketId: 15676,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя грузового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Как в отношении водителя легкового автомобиля, так и в отношении  водителя автобуса',
      'Только в отношении водителя легкового автомобиля',
      'Только в отношении водителя автобуса',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/6.jpeg'),
  },
  {
    examTicketId: 15694,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя грузового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Как в отношении водителя зеленного автомобиля, так в отношении водителя черного автомобиля',
      'Только в отношении водителя зеленого автомобиля',
      'В отношении ни одного из водителей автомобилей',
      'Только в отношении водителя черного автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/120.jpeg'),
  },
  {
    examTicketId: 14093,
    question:
      'У водителя, какого автомобиля возникает обязательство уступить дорогу в случае движения по направлению стрелки?',
    answers: [
      'У водителя грузового автомобиля',
      'У водителя легкового автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/60.jpeg'),
  },
  {
    examTicketId: 14105,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки, если светофор не работает?',
    answers: [
      'Сперва должен проехать белый автомобиль, потом – трамвай, потом – желтый  автомобиль, в конце – грузовой автомобиль',
      'Сперва должен проехать грузовой автомобиль, потом – трамвай, потом – белый автомобиль, в конце – желтый автомобиль',
      'Сперва должен проехать желтый автомобиль, потом – белый автомобиль, потом – грузовой автомобиль, в конце – трамвай',
      'Сперва должен проехать трамвай, потом желтый автомобиль, потом – белый автомобиль, в конце – грузовой автомобиль',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/72.jpeg'),
  },
  {
    examTicketId: 14120,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать грузовой автомобиль, потом - трамвай, в конце – автобус',
      'Сперва должен проехать автобус, потом – грузовой автомобиль, в конце – трамвай',
      'Сперва должен проехать трамвай, потом – автобус, в конце – грузовой автомобиль',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/87.jpeg'),
  },
  {
    examTicketId: 14131,
    question:
      'Около перекрестка, ширина дороги не дает возможность развернуться грузовому автомобилю. Имеет ли водитель грузового автомобиля право разворачиваться?',
    answers: [
      'Имеет право только в том случае, если полная масса автомобиля не превышает 11 тонн',
      'Не имеет право, так как выполнение разворота разрешено только с крайней левой полосы',
      'Не имеет право, так как на перекрестке разворачиваться запрещено',
      'Имеет право, если  обеспечена безопасности движения и не создаст помеху другим участникам дорожного движения ',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/98.jpeg'),
  },
  {
    examTicketId: 14136,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки на этот сигнал светофора?',
    answers: [
      ' Сперва должны проехать трамвай  и легковой автомобиль, в конце – грузовой автомобиль',
      ' Сперва должен проехать грузовой автомобиль, потом – трамвай и легковой автомобиль',
      ' Сперва должен проехать легковой автомобиль, потом – грузовой автомобиль, в конце – трамвай',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/103.jpeg'),
  },
  {
    examTicketId: 14168,
    question:
      'Водитель, какого транспортного средства обязан уступить дорогу пешеходам в случае движения по направлению стрелки, если у машины скорой помощи не включена специальная проблесковая маячок синего цвета и звуковой сигнал?',
    answers: [
      'Только водитель грузового автомобиля',
      'Только водитель скорой помощи',
      'Водители обоих автомобилей',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/19.jpeg'),
  },
  {
    examTicketId: 14177,
    question:
      'Какой максимальной скоростью имеет право продолжить движение водитель грузового автомобиля категории  «С» в населенном пункте на этом участке дороги?',
    answers: [
      'Скоростью 90 км/ч',
      'Скоростью 60 км/ч',
      'Скоростью 70 км/ч',
      'Скоростью 50 км/ч',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/247.jpeg'),
  },
  {
    examTicketId: 14182,
    question:
      'Какой максимальной скоростью может двигаться водитель перевозящий пассажиров кузовом транспортного средства категории «С» на дороге отмеченном данным дорожным знаком?',
    answers: [
      'Скоростью 90 км/ч',
      'Скоростью 60 км/ч',
      'Скоростью 70 км/ч',
      'Скоростью 50 км/ч',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/252.jpeg'),
  },
  {
    examTicketId: 14188,
    question:
      'В зоне действия данного дорожного знака движение транспортных средств категории «С» и «СЕ» разрешено не более:',
    answers: [
      'Скоростью 110 км/ч',
      'Скоростью 80 км/ч',
      'Скоростью 90 км/ч',
      'Скоростью 70 км/ч',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/258.jpeg'),
  },
  {
    examTicketId: 14248,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу в случае движения по направлению стрелки?',
    answers: [
      'У водителя легкового автомобиля',
      'У водителя грузового автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/117.jpeg'),
  },
  {
    examTicketId: 14263,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу в случае движения по направлению стрелки?',
    answers: [
      'У водителя легкового автомобиля',
      'У водителя грузового автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/132.jpeg'),
  },
  {
    examTicketId: 14276,
    question:
      'Имеет ли право водитель грузового автомобиля продолжить движение по направлению стрелки, если реверсивный светофор отключен?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/145.jpeg'),
  },
  {
    examTicketId: 14341,
    question:
      'У водителя, какого автомобиля есть право продолжить движение по направлению стрелки на этот сигнал регулировщика?',
    answers: [
      'У водителя легкового автомобиля',
      'У водителей грузовика',
      'У водителя автобуса',
      'Ни у одного из водителей автомобилей',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/210.jpeg'),
  },
  {
    examTicketId: 14365,
    question:
      'На этом участке дороги водитель грузового автомобили категории «С» имеет право двигаться не более:',
    answers: [
      'Скоростью 90 км/ч',
      'Скоростью 70 км/ч',
      'Скоростью 80 км/ч',
      'Скоростью 60 км/ч',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/234.jpeg'),
  },
  {
    examTicketId: 14367,
    question:
      'На автомагистрале водитель грузового автомобиля категории «С», с приспособленным кузовом для перевозки пассажиров, имеет права двигаться не более:',
    answers: [
      'Скоростью 60 км/ч',
      'Скоростью 90 км/ч',
      'Скоростью 80 км/ч',
      'Скоростью 70 км/ч',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/236.jpeg'),
  },
  {
    examTicketId: 14370,
    question:
      'Какой максимальной скоростью имеет право двигаться водитель грузового автомобиля категории  «С» на данном участке дороги?',
    answers: [
      'Скоростью 90 км/ч',
      'Скоростью 70 км/ч',
      'Скоростью 80 км/ч',
      'Скоростью 60 км/ч',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/239.jpeg'),
  },
  {
    examTicketId: 14711,
    question:
      'Лицо, имеющее разрешение на право управления транспортными средствами категории "С", кузовом грузового автомобиля оборудованным установленном порядке для перевозок пассажиров, имеет право на перевозку не более 8 пассажиров: ',
    answers: [
      'Спустя шесть месяцев после получения удостоверения на управления этой категории',
      'Сразу же после получения удостоверения на управления этой категории',
      'Спустя одного года после получения удостоверения на управления этой категории',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14712,
    question:
      'Лицо, имеющее разрешение на право управления транспортными средствами категории "С" и "D", кузовом грузового автомобиля оборудованным установленном порядке для перевозок пассажиров, имеет право на перевозку более 8 пассажиров, после получения удостоверения категории "С"  не менее:',
    answers: ['Спустя два года', 'Спустя три года', 'Спустя один год'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14917,
    question:
      'Из данных дорожных знаков действие, которого не распространяется на маршрутные транспортные средства?',
    answers: [
      'Только II и IV',
      'Только I и IV',
      'Только II, III и  IV',
      'Только I и III',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/748.jpeg'),
  },
  {
    examTicketId: 14990,
    question:
      'На осе автотранспортного средства с одной ведущей осью (кроме сверхнормативного) максимальна нагрузка не должна превышать:',
    answers: ['15 тон', '11,5 тон', '12,5 тон', '10 тон'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15801,
    question:
      'Как должны вычислить объем грузового отделения автомобиля типа фургона?',
    answers: [
      ' Длину грузового автомобиля нужно умножить на его ширину и высоту',
      ' Длину грузового автомобиля нужно умножить на его ширину и на половину его высоты',
      ' Высоту  грузовой части нужно умножить на его двойную ширину',
      ' Его вычисление невозможно',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15802,
    question: 'Из нижеперечисленных, какое рассуждение неверное?',
    answers: [
      ' Рассыпчатый груз так должен быть загружен, чтобы при его транспортировании была бы исключена возможность высыпки ',
      ' Веревки или цепи, которые используются для закрепления или для обеспечения безопасности груза не должны быть натянуты',
      ' Груз равномерно должен быть распределен на кузове',
      ' Не одно обсуждение из перечисленных в этом билете не ошибочно ',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15803,
    question:
      'При передвижении на гололедной дороге для уменьшения вероятности скольжения груз целесообразно распределить:',
    answers: [
      ' Вблизи не ведущей оси',
      ' Вблизи ведущей оси',
      ' Равномерно распределить на ведущих и не ведущих осях',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15099,
    question:
      'В светлое время дня на маршрутных транспортных средствах, на специально для них выделенной полосе, при движении против основного течения должны быть включены:',
    answers: [
      'Только передние и задние габаритные огни',
      'Фары ближнего освещения и задние габаритные огни',
      'Фары дальнего освещения и задние габаритные огни',
      'Аварийная световая сигнализация',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15129,
    question:
      'По какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки, если у автомобиля оперативной службы включен проблесковый специальный мигающий синий сигнал?',
    answers: [
      'Сперва должен проехать автомобиль оперативной службы, потом – автобус, в конце – трамвай',
      'Сперва должен проехать трамвай, потом – автомобиль оперативной службы, в конце – автобус',
      'Сперва должен проехать автомобиль оперативной службы, потом – трамвай, в конце – автобус',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1012.jpeg'),
  },
  {
    examTicketId: 15269,
    question:
      'Лицо, имеющее право на управление транспортным средством подкатегории " D1", имеет право управлять автомобилем, предназначенным для перевозки пассажиров, количество посадочных мест которого:',
    answers: [
      ' Превышает 8, но не превышает 12  ',
      'Превышает 14, но не превышает 24 ',
      'Превышает 16, но не превышает 30',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15270,
    question:
      'Лицо, имеющее право управлять транспортным средством подкатегории «D1»,  имеет право управлять автомобилем с прицепом подкатегории «D1», разрешенная максимальная масса, которого:',
    answers: [
      'Превышает 750кг., но не превышает 1200кг',
      'Не превышает 750кг',
      'Превышает 1200кг',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15272,
    question:
      'Имеет ли право лицо, имеющее право управлять транспортным средством категории «D1Е», управлять автомобилем категории «D1» с прицепом, разрешенная максимальная масса, которого превышает 750кг, если общая разрешенная максимальная масса состава не превышает 12000кг',
    answers: ['Не имеет право', 'Имеет право'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15447,
    question:
      'В каком направлении имеет право продолжить движение водитель автомобиля подкатегории «D1», на этом участке дороги?',
    answers: [
      'Как в направлении А, так же и в направлении В',
      'Только в направлении В',
      'Только в направлении А',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1272.jpeg'),
  },
  {
    examTicketId: 15477,
    question:
      'Водитель маршрутного транспортного средства в зимних условиях во время движения на отмеченной остановке должен предусмотреть, что:',
    answers: [
      'В результате многократного торможения возникает обледеневший участок',
      'Покров проезжей части дороги из-за зимних условий не меняется',
      'Из-за высокой интенсивности движения покров проезжей части дороги сухой',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15487,
    question:
      'Рабочее состояние какого приспособления автобуса не предусматривается техническими требованиями предъявлеными транспортным средствам?',
    answers: [
      'Только приборов внутреннего освещения салона',
      'Только аварийных выходов и устройства для приведения их в действие',
      'Все устройства, перечисленные в этом билете, должны быть в рабочем состоянии',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15495,
    question:
      'Согласно техническим требованиям предъяляемым транспортным средствам, высота рисунка протектора шин автобуса должно быть не менее:',
    answers: ['2,0 мм', '3,0 мм'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15498,
    question:
      'В том случае, если в эксплуатационных документах производителя не указано, в механизме рулевого управления автобуса суммарный люфт не должен превышать: ',
    answers: ['15°', '10°', '20°'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15637,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя желтого автомобиля в случае движения по направлению стрелки?',
    answers: [
      'В отношении водителей трамвая А и легкового автомобиля',
      'Только в отношении водителей трамваев А и В',
      'Только в отношении водителя трамвая В',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/1602.jpeg'),
  },
  {
    examTicketId: 15640,
    question:
      'В отношении водителя, какого автомобиля пользуется преимуществом водитель желтого автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя зеленого автомобиля',
      'Только в отношении водителя белого автомобиля',
      'Как в отношении водителя белого автомобиля, так и в отношении  водителя зеленого автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/65.jpeg'),
  },
  {
    examTicketId: 15641,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя желтого автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя грузового автомобиля',
      'Только в отношении водителя легкового автомобиля',
      'В отношении ни одного из водителей автомобилей',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/66.jpeg'),
  },
  {
    examTicketId: 15653,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя желтого автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя мотоцикла',
      'Только в отношении водителя легкового автомобиля',
      'В отношении ни одного из водителей транспортных средств',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/80.jpeg'),
  },
  {
    examTicketId: 15659,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя желтого автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя грузового автомобиля',
      'Только в отношении водителя легкового автомобиля',
      'Как в отношении водителя легкового автомобиля, так в отношении водителя грузового автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/92.jpeg'),
  },
  {
    examTicketId: 15661,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя желтого автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя трамвая',
      'Только в отношении водителя грузового автомобиля',
      'В отношении ни одного из водителей транспортных средств',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/101.jpeg'),
  },
  {
    examTicketId: 15668,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя желтого автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя мотоцикла',
      'Только в отношении водителя легкового автомобиля',
      'В отношении ни одного из водителей транспортных средств',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/129.jpeg'),
  },
  {
    examTicketId: 15671,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя желтого автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя красного автомобиля',
      'Только в отношении водителей серого автомобиля',
      'Как в отношении водителя серого автомобиля, так в отношении красного автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/134.jpeg'),
  },
  {
    examTicketId: 15683,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя автобуса в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя квадроцикла',
      'Только в отношении водителя легкового автомобиля',
      'Как в отношении водителя квадроцикла, так и в отношении  водителя легкового автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/26.jpeg'),
  },
  {
    examTicketId: 15685,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя желтого автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя синего автомобиля',
      'Только в отношении водителя грузового автомобиля',
      'В отношении ни одного из водителей автомобилей',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/29.jpeg'),
  },
  {
    examTicketId: 14055,
    question:
      'У водителя, какого автомобиля присваивается преимущество в случае движения по направлению стрелки?',
    answers: ['У водителя желтого автомобиля', 'У водителя синего автомобиля'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/22.jpeg'),
  },
  {
    examTicketId: 14094,
    question:
      'Водитель, какого транспортного средства нарушит правила дорожного движения в случае движения по направлению  стрелки?',
    answers: ['Водитель белого автомобиля', 'Водитель желтого автомобиля'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/61.jpeg'),
  },
  {
    examTicketId: 14107,
    question:
      'Водитель, какого транспортного средства может продолжить движение по направлению стрелки на этот сигнал регулировщика?',
    answers: [
      'Водители обоих транспортных средств',
      'Только водитель желтого автомобиля',
      'Только водитель трамвая',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/74.jpeg'),
  },
  {
    examTicketId: 14110,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать желтый автомобиль, потом – грузовой автомобиль, в конце – троллейбус',
      'Сперва должен проехать троллейбус, потом – желтый автомобиль, в конце – грузовой автомобиль',
      'Сперва должен проехать грузовой автомобиль, потом – желтый автомобиль, в конце – троллейбус',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/77.jpeg'),
  },
  {
    examTicketId: 14116,
    question:
      'В отношении водителя, какого транспортного средства появится обязательство уступить дорогу у водителя желтого автомобтля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя легкового автомобиля',
      'Как в отношении водителя легкового автомобиля, так и в отношении водителя грузового автомобиля',
      'Только в отношении водителя грузового автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/83.jpeg'),
  },
  {
    examTicketId: 14144,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу в случае движения по направлению стрелки?',
    answers: ['У водителя белого автомобиля', 'У водителя синего автомобиля'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/111.jpeg'),
  },
  {
    examTicketId: 14174,
    question:
      'Какой максимальной скоростью имеет право двигаться водитель автомобиля подкатегории «D1» на этом участке дороги?',
    answers: [
      'Скоростью 110 км/ч',
      'Скоростью 80 км/ч',
      'Скоростью 90 км/ч',
      'Скоростью 60 км/ч',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/244.jpeg'),
  },
  {
    examTicketId: 14285,
    question:
      'При этом сигнале светофора, в каком направлении может продолжить движение водитель трамвая?',
    answers: [
      'Ни в каком направлении',
      'Только направо и налево',
      'Только прямо и налево',
      'Только прямо',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/154.jpeg'),
  },
  {
    examTicketId: 14290,
    question:
      'На этот сигнал светофоров водитель, какого транспортного средства имеет право начать движение по направлению стрелки?',
    answers: [
      'Водители обоих транспортных средств',
      'Только водитель легкового автомобиля',
      'Только водитель трамвая',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/159.jpeg'),
  },
  {
    examTicketId: 14328,
    question:
      'У водителя, какого автомобиля есть право продолжить движение по направлению стрелки на этот сигнал регулировщика?',
    answers: [
      'Только у водителя желтого автомобиля',
      'Ни у одного из водителей транспортных средств',
      'У водителей обоих транспортных средств',
      'Только у водителя трамвая',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/197.jpeg'),
  },
  {
    examTicketId: 15713,
    question:
      'Как должен поступить водитель автобуса, если один из пассажиров ведет себя агрессивно и беспокоит других пассажиров?',
    answers: [
      'Водитель должен пассажирам объявить, что собирается позвонить в полицию, а если пассажир продолжит агрессивные действия его принудительно спустить с автобуса',
      ' Водитель должен призвать к спокойствию агрессивно расположенного пассажира, и предупредить его о том, что в противном случае вызовет полицию. Если пассажир не успокоился и ситуация становиться содержащее опасность, водитель должен позвонить в полицию',
      ' С целью напугать агрессивного пассажира осуществить резкое торможение',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15714,
    question: 'В автобусе аварийным выходом может быть использован:',
    answers: [
      ' Дверь, люк и окна аварийного выхода',
      ' Только окна аварийного выхода',
      ' Только те двери, которые во время аварии открываются автоматически',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15715,
    question:
      'Как должен поступить водитель автобуса, если перед ним ехавший автомобиль безосновательно двигается на чрезмерно низкой скорости? ',
    answers: [
      ' Должен продолжить движение за ним до того пока у него не будет возможности безопасного обгона',
      ' Двигаться на безопасной дистанции и подачей звукового сигнала от него потребовать прекращение задержания движения',
      ' Максимально приблизиться сзади, чтобы его вынудить увеличить скорость',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 14371,
    question:
      'На автомагистрале водитель автомобиля подкатегории «D1Е» имеет право двигаться не более:',
    answers: [
      'Скоростью 90 км/ч',
      'Скоростью 70 км/ч',
      'Скоростью 80 км/ч',
      'Скоростью 60 км/ч',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/240.jpeg'),
  },
  {
    examTicketId: 14423,
    question:
      'В населенных пунктах, для выезда с пункта остановки, после подачи сигнала указателя поворотника об умысле обновления движения, водители маршрутного транспортного средства обязаны:',
    answers: [
      'Зажечь фары близкого видения и потом начать осуществление маневра',
      'Пользоваться правом приоритета и  незамедлительно обновить движение, не смотря от ситуации существующего на дороге',
      'Предпринять меры предосторожности для избегания дорожно-транспортного происшествия и начать движение только после того, когда убедится, что другие транспортные средства ему уступают дорогу',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14440,
    question:
      'По какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать желтый автомобиль, потом – грузовой автомобиль, в конце – трамвай',
      'Сперва должен проехать трамвай, потом – грузовой автомобиль, в конце – желтый автомобиль',
      'Сперва должен проехать трамвай, потом – желтый автомобиль, в конце – грузовой автомобиль',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/465.jpeg'),
  },
  {
    examTicketId: 14442,
    question:
      'В каком направлении может двигаться водитель трамвая на этот сигнал светофоров?',
    answers: [
      'Только прямо или налево',
      'Только направо или налево',
      'Только прямо',
      'Не имеет право продолжить движение',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/467.jpeg'),
  },
  {
    examTicketId: 14468,
    question:
      'В светлое время суток на маршрутном транспортном средстве включение фар ближнего света и  задних габаритных огней обязательно:',
    answers: [
      'В любых случаях перечисленных в этом билете',
      ' На специально выделенной для них полосе, при встречном движении основного потока',
      ' На любой дороге, как при встречном, так же при попутном движении основного потока',
      ' На специально выделенной для них полосе, при попутном движении с основным потоком',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 14475,
    question:
      'Имеет ли право водитель желтого автобуса остановиться на месте указанном стрелкой с целью посадки пассажиров?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/323.jpeg'),
  },
  {
    examTicketId: 14490,
    question:
      'Имеет ли право водитель автобуса остановиться на месте указанном стрелкой, с целью посадки пассажиров?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/338.jpeg'),
  },
  {
    examTicketId: 14845,
    question:
      '«Автобус» - это автотранспортное средство, которое предназначено:',
    answers: [
      'Для перевозки груза и разрешенная максимальная масса, которого превышает 12 000 кг',
      'Для перевозки пассажиров и количество посадочных мест, которого кроме места водителя, превышает 8',
      'Для перевозки пассажиров и количество посадочных мест, которого кроме места водителя, не превышает 8',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15721,
    question: 'Перевозчик ответственный:',
    answers: [
      ' За нанесенный ущерб пассажиру, также за повреждения или потерю его груза',
      ' Только за нанесение пассажиру ущерба. За повреждение или потерю груза пассажира на него нельзя возложить ответственность',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15778,
    question:
      'Согласно Кодексу об административных правонарушениях Грузии, водителем транспортного средства превышение скорости на 15 км/ч больше дозволенной скорости, который осуществляет местные, междугородные или Грузинскими международными договорами и соглашениями установленны международный регулярный перевоз пассажиров, повлечет:',
    answers: [
      ' Наложение штрафа в размере 2000 лари',
      'Наложение штрафа в размере 300 лари',
      'Наложение штрафа в размере 300 лари и приостановление права управления транспортным средством сроком на 3 месяца',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15256,
    question:
      'Водитель, имеющий право на управления транспортного средства категории «D», имеет право управлять автомобилем, предназначенным для перевоза пассажиров, количество сидячих мест которого, кроме места водителя:',
    answers: ['Превышает 8', 'Не превышает 8'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15257,
    question:
      'Водитель, имеющий право на управления транспортного средства категории «D», имеет право управлять автомобилем категории «D»  прицепом, разрешенная максимальная масса которого:',
    answers: [
      'Превышает 750кг, но не превышает 1500кг',
      'Превышает 1500кг',
      'Не превышает 750кг',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15260,
    question:
      'Имеет ли право водитель имеющий право на управления транспортного средства категории «DЕ», управлять автомобилем категории «D»  с прицепленным прицепом, разрешенная максимальная масса которого превышает 750кг?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15276,
    question:
      'Лицо, имеющее право управлять транспортным средством категории «D», также имеет право управлять транспортным средством, какой подкатегории:',
    answers: ['„D1“ и „D1E“ ', '„C1“ и „D1“', '«А1»', '«D1»'],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15278,
    question:
      'Лицо, имеющее право управлять транспортным средством категории «DЕ», также имеет право управлять транспортным средством, какой подкатегории:',
    answers: ['„D1E“ и „C1E“', '«D1Е»', '«С1Е»'],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15636,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя автобуса в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителей мотоцикла и синего автомобиля',
      'Как в отношении водителя мотоцикла, так в отношении водителей белого и синего легковых автомобилей',
      'Только в отношении водителя белого легкового автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/49.jpeg'),
  },
  {
    examTicketId: 15638,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя автобуса в случае движения по направлению стрелки, если у автомобиля скорой медицинской помощи включена специальная проблесковая мигалка и звуковой сигнал?',
    answers: [
      'Только в отношении водителя скорой медицинской помощи',
      'Только в отношении водителя легкового автомобиля',
      'Как в отношении водителя легкового автомобиля, так в отношении водителя скорой медицинской помощи',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/51.jpeg'),
  },
  {
    examTicketId: 15645,
    question:
      'В отношении водителя, какого автомобиля пользуется преимуществом водитель автобуса  в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя легкового автомобиля',
      'Только в отношении водителя грузового автомобиля',
      'Как в отношении водителя легкового автомобиля, так и в отношении  водителя грузового автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/73.jpeg'),
  },
  {
    examTicketId: 15646,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя легкового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителей трамвая и автобуса',
      'Только в отношении водителей автобуса и мотоцикла',
      'В отношении ни одного из водителей транспортных средств',
      'Только в отношении водителя трамвая',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/75.jpeg'),
  },
  {
    examTicketId: 15649,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя автобуса в случае движения по направлению стрелки?',
    answers: [
      'В отношении ни одного из водителей транспортных средств',
      'Только в отношении водителя мотоцикла',
      'Как в отношении водителя мотоцикла, так  в отношении водителей трамвая и легкового автомобиля',
      'Только в отношении водителя трамвая и водителя легкового автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/76.jpeg'),
  },
  {
    examTicketId: 15654,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя автобуса в случае движения по направлению стрелки, если у автомобиля технической службы включен специальный желтой проблесковый маячок?',
    answers: [
      'В отношении ни одного из водителей автомобилей',
      'Только в отношении водителя автомобиля технической службы',
      'Как в отношении водителя грузового автомобиля, так  в отношении водителя автомобиля технической службы',
      'Только в отношении водителя грузового автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/82.jpeg'),
  },
  {
    examTicketId: 15657,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя автобуса в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя грузового автомобиля',
      'Только в отношении водителя легкового автомобиля',
      'В отношении ни одного из водителей автомобилей',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/89.jpeg'),
  },
  {
    examTicketId: 15666,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя автобуса в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя легкового автомобиля',
      'Как в отношении водителя грузового автомобиля, так в отношении водителя легкового автомобиля',
      'В отношении ни одного из водителей автомобилей',
      'Только в отношении водителя грузового автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/113.jpeg'),
  },
  {
    examTicketId: 15673,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя автобуса в случае движения по направлению стрелки?',
    answers: [
      'Как в отношении водителя трамвая, так в отношении водителя грузового автомобиля',
      'Только в отношении водителя грузового автомобиля',
      'Только в отношении водителя трамвая',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/466.jpeg'),
  },
  {
    examTicketId: 15677,
    question:
      'В отношении водителя, какого автомобиля пользуется преимуществом водитель автобуса  в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя грузового автомобиля',
      'Как в отношении водителя легкового автомобиля, так и в отношении  водителя грузового автомобиля',
      'Только в отношении водителя легкового автомобиля',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/6.jpeg'),
  },
  {
    examTicketId: 15678,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя автобуса в случае движения по направлению стрелки?',
    answers: [
      'Как в отношении водителя мотоцикла, так и в отношении  водителя автобуса',
      'Только в отношении водителя легкового автомобиля',
      'Только в отношении водителя мотоцикла',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/7.jpeg'),
  },
  {
    examTicketId: 15680,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя автобуса в случае движения по направлению стрелки, если у автомобиля оперативной службы включена специальная проблесковая мигалка и звуковой сигнал?',
    answers: [
      'В отношении водителей всех транспортных средств',
      'Только в отношении водителя оперативной службы',
      'Только в отношении водителя оперативной службы и водителя трактора',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/16.jpeg'),
  },
  {
    examTicketId: 15689,
    question:
      'В отношении водителя, какого автомобиля возникает обязательство уступить дорогу у водителя автобуса в случае движения по направлению стрелки, если дорожное покрытие дороги входящей с правой стороны перекрестка грунтовое?',
    answers: [
      'Только в отношении водителей мотоцикла грузового автомобиля',
      'Только в отношении водителя легкового автомобиля',
      'Как в отношении водителя мотоцикла, так и в отношении  водителей легкового и грузового автомобилей',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/54.jpeg'),
  },
  {
    examTicketId: 15691,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя автобуса в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя мотоцикла',
      'Только в отношении водителя легкового автомобиля',
      'В отношении ни одного из водителей транспортных средств',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/42.jpeg'),
  },
  {
    examTicketId: 14061,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу в случае движения по направлению стрелки?',
    answers: ['У водителя легкового автомобиля', 'У водителя автобуса'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/28.jpeg'),
  },
  {
    examTicketId: 14117,
    question:
      'У водителя, какого транспортного средства возникает обязательство уступить дорогу в случае движения по направлению стрелки?',
    answers: ['У водителя трамвая', 'У водителя автобуса'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/84.jpeg'),
  },
  {
    examTicketId: 14127,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки?',
    answers: [
      'Сперва должен проехать желтый автобус, потом – легковой автомобиль, в конце – синий троллейбус',
      'Сперва должен проехать синий троллейбус, потом – легковой автомобиль, в конце – желтый автобус',
      'Сперва должен проехать легковой автомобиль, потом – синий троллейбус, в конце – желтый автобус',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/94.jpeg'),
  },
  {
    examTicketId: 14133,
    question:
      'В какой очередности должны проехать перекресток транспортные средства в случае движения по направлению стрелки, если на светофоре включен желтый мигающий световой сигнал?',
    answers: [
      'Сперва должен проехать трамвай, потом – грузовой автомобиль, потом – автобус, в конце – легковой автомобиль',
      'Сперва должны проехать трамвай и легковой автомобиль, потом – автобус, в конце – грузовой автомобиль',
      'Сперва должен проехать грузовой автомобиль, потом – автобус, потом – легковой автомобиль, в конце – трамвай',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/100.jpeg'),
  },
  {
    examTicketId: 14137,
    question:
      'У водителя, какого транспортного средства присваивается преимущество в случае движения по направлению стрелки?',
    answers: ['У водителя легкого автомобиля', 'У водителя автобуса'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/104.jpeg'),
  },
  {
    examTicketId: 14145,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя желтого автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Как в отношении водителя легкового автомобиля, так и в отношении водителя мотоцикла',
      'Только в отношении водителя легкового автомобиля',
      'Только в отношении водителя мотоцикла',
      'В отношении ни одного из водителей транспортного средства',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/112.jpeg'),
  },
  {
    examTicketId: 14171,
    question:
      'Какой максимальной скоростью имеет право двигаться водитель автобуса категории «D» в зоне действия данного дорожного знака?',
    answers: [
      'Скоростью 90 км/ч',
      'Скоростью 60 км/ч',
      'Скоростью 70 км/ч',
      'Скоростью 50 км/ч',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/241.jpeg'),
  },
  {
    examTicketId: 14172,
    question:
      'Какой максимальной скоростью имеет право двигаться водитель автобуса категории «D» в зоне действия данного дорожного знака?',
    answers: [
      'Скоростью 110 км/ч',
      'Скоростью 80 км/ч',
      'Скоростью 90 км/ч',
      'Скоростью 60 км/ч',
    ],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/242.jpeg'),
  },
  {
    examTicketId: 14255,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя автобуса в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя мотоцикла',
      'В отношении водителей обоих транспортных средств',
      'Только в отношении водителя легкового автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/124.jpeg'),
  },
  {
    examTicketId: 14258,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя белого легкового автомобиля в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя автобуса',
      'Только в отношении водителя оранжевого легкового автомобиля',
      'Как в отношении водителя автобуса, так и в отношении водителя оранжевого легкового автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/127.jpeg'),
  },
  {
    examTicketId: 14262,
    question:
      'В отношении водителя, какого транспортного средства появится обязательство уступить дорогу у водителя автобуса, в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя мотоцикла',
      'Как в отношении водителя мотоцикла, так и в отношении водителя легкового автомобиля',
      'Только в отношении водителя легкового автомобиля',
    ],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/131.jpeg'),
  },
  {
    examTicketId: 14267,
    question:
      'В отношении водителя, какого транспортного средства возникает обязательство уступить дорогу у водителя автобуса в случае движения по направлению стрелки?',
    answers: [
      'Только в отношении водителя легкового автомобиля',
      'Только в отношении водителя мотоцикла',
      'Как в отношении водителя мотоцикла, так же в отношении водителя легкового автомобиля',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/136.jpeg'),
  },
  {
    examTicketId: 14291,
    question:
      'Имеет право ли, водитель автобуса продолжить движение по направлению стрелки, если реверсивный светофор отключен?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/160.jpeg'),
  },
  {
    examTicketId: 14295,
    question:
      'Имеет ли право водитель автобуса, продолжить движение по направлению стрелки, если реверсивный светофор отключен?',
    answers: ['Имеет право', 'Не имеет право'],
    rightAnswer: 1,
    imgsrc: require('./ticket_images/164.jpeg'),
  },
  {
    examTicketId: 14492,
    question:
      'Имеет ли право водитель автобуса остановиться на месте указанной стрелкой, если у данной дороги для каждого направления есть одна полоса движения?',
    answers: ['Не имеет право ', 'Имеет право'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/340.jpeg'),
  },
  {
    examTicketId: 15156,
    question:
      'В данной ситуации, обязан или нет, водитель движущего автомобиля  по направлению  стрелки, включить светоуказатель поворота соответствующего направления, но если ее нет или вышла из строя, дать знать рукой?',
    answers: ['Обязан', 'Не обязан'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/1165.jpeg'),
  },
  {
    examTicketId: 15264,
    question:
      'Лицо, имеющее право управлять транспортным средством категории «Трамвай», имеет право только управлять:',
    answers: ['Трамвай и автобус', 'Трамвай и троллейбус', 'Только трамвай'],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 14449,
    question:
      'На этот сигнал регулировщика водитель трамвая имеет право двигаться:',
    answers: ['Только направо', 'В обоих направлениях', 'Только налево'],
    rightAnswer: 0,
    imgsrc: require('./ticket_images/474.jpeg'),
  },
  {
    examTicketId: 14465,
    question:
      'Водитель трамвая на этот сигнал светофора имеет право двигаться:',
    answers: [
      'Только прямо и налево',
      'Только прямо',
      'Только прямо и направо',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/490.jpeg'),
  },
  {
    examTicketId: 15861,
    question:
      'Какое транспортное средство остановлено с нарушением правил стоянки, если сперва остановился белый легковой автомобиль, затем - мопед, и в конце - мотоцикл с коляской?',
    answers: [
      'Белый легковой автомобиль   ',
      'Мопед ',
      'Мотоцикл с коляской ',
      'Ни одно транспортное средство',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/320.jpeg'),
  },
  {
    examTicketId: 15862,
    question:
      'Кроме случаев, когда необходимо рукой подать сигналы, связанные с исполнением маневра, водителям мопедов запрещается передвижение, если:',
    answers: [
      'Руль не держат обеими руками    ',
      'Руль не держат хотя бы одной рукой ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15858,
    question: 'Водитель мопеда имеет право остановиться:',
    answers: [
      'Только на месте А и В',
      'Только на месте В',
      'Как на месте А, также на месте В и С ',
      'Только на месте В и С',
    ],
    rightAnswer: 3,
    imgsrc: require('./ticket_images/318.jpeg'),
  },
  {
    examTicketId: 15860,
    question: 'Водитель мопеда имеет право остановиться:',
    answers: [
      'Только на месте А  ',
      'Только на месте В',
      'Только на месте С',
      'Только на месте В и С ',
    ],
    rightAnswer: 2,
    imgsrc: require('./ticket_images/319.jpeg'),
  },
  {
    examTicketId: 15863,
    question: 'Допускается или нет буксирование прицепа мопедом?',
    answers: [
      'Не допускается ',
      'Допускается буксирование всех тех  прицепов, разрешенная максимальная масса которых составляет менее 750 кг   ',
      'Допускается буксирование только того прицепа, который предназначен для эксплуатации вместе с указанным транспортом',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15864,
    question: 'Где можно разместить багаж на мопеде?',
    answers: [
      'В багажной сумке для мопеда или багажнике',
      'На топливном баке мопеда',
      'На правой и левой сторонах руля мопеда, при равномерном перераспределении  ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15866,
    question:
      'При постановке мопеда на основную опору, следует обратить внимание на следующие обстоятельства:',
    answers: [
      'Под основной опорой покрытие должно быть твёрдым',
      'Под основной опорой покрытие не должно быть твёрдым',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15867,
    question:
      'Когда возникает опасность перемещения (наклонения) набок мотоцикла во время движения на большой скорости?',
    answers: [
      'Только во время обгона автопоезда',
      'Только при существовании сильного бокового ветра',
      'Только в том случае, если при торможении действие обоих тормозных дисков переднего колеса различаются друг от друга',
      'При существовании любых обстоятельств, перечисленных в этом билете',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15868,
    question: 'В случае использования водителем мопеда одежды ярких цветов:',
    answers: [
      'Он становится лучше заметным для других участников дорожного движения',
      'Ему запрещается передвижение в темное время ',
      'Он не обязан при передвижении использовать мотошлем',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15869,
    question:
      'Водитель мопеда, проезжающий вблизи собаки, находящейся на дороге, должен:',
    answers: [
      'Принять во внимание, что все собаки боятся движущихся транспортных средств, поэтому они не проявляют агрессию',
      'Проявить особую осторожность, так как собака может проявлять агрессию и потянуться в его сторону',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15870,
    question:
      'При переходе с дороги с асфальтовым покрытием на щебеночную дорогу, водитель мопеда должен:',
    answers: [
      'Увеличить скорость движения, чтобы стало менее ощутимым влияние дорожного покрытия на руль',
      'Прекратить движения, так как движение мопедом по щебеночной дороге запрещается',
      'Выбрать подходящую скорость движения и избегать резких движений',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15871,
    question: 'Низкое давление воздуха в шинах мопеда может вызвать:',
    answers: [
      'Только ухудшение управляемости мопеда',
      'Только неравномерный износ краев протектора',
      'Любое обстоятельство, перечисленное в этом билете',
    ],
    rightAnswer: 2,
    imgsrc: null,
  },
  {
    examTicketId: 15872,
    question:
      'Запрещается перевозить на мопеде груз, который выступает по ширине или длине за габариты:',
    answers: [
      'Более, чем на 0,5 метра ',
      'Не менее 0,7 метра ',
      'Не менее 1,0 метра ',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15873,
    question:
      'Обязательно ли для водителей мопеда, а также для его пассажиров, использование специального шлема?',
    answers: ['Обязательно', 'Не обязательно'],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15874,
    question:
      'На каком из ниже перечисленных элементов дороги допускается движение мопедом?',
    answers: [
      'На проезжей части дороги',
      'На велосипедной дорожке (велодорожке) и полосе для велосипедистов',
      'На тротуаре',
    ],
    rightAnswer: 0,
    imgsrc: null,
  },
  {
    examTicketId: 15875,
    question: 'Конструктивная скорость мопеда:',
    answers: [
      'Превышает 45 км/ч, но не превышает 55 км/ч ',
      'Превышает 25 км/ч, но не превышает 45 км/ч',
      'Превышает 50 км/ч, но не превышает 75 км/ч',
    ],
    rightAnswer: 1,
    imgsrc: null,
  },
  {
    examTicketId: 15876,
    question: 'В каких из перечисленных мест запрещается остановка мопеда?',
    answers: [
      'Только на пересечении проезжих дорог',
      'Только на пешеходных переходах и ближе 5 метров перед ними',
      'Только под эстакадой, мостом и путепроводом, а также в тоннеле, если для этого не выделено специальное место',
      'Во всех местах перечисленных в этом билете',
    ],
    rightAnswer: 3,
    imgsrc: null,
  },
  {
    examTicketId: 15877,
    question:
      'Максимальный срок действия водительских прав для права вождения транспортного средства категории «АМ»:',
    answers: ['5 лет ', '10 лет', '15 лет'],
    rightAnswer: 2,
    imgsrc: null,
  },
];
